I
think
want
to
eat
healthy.
completely
cut
out
fast
food.
have
more
set
meals
and
just
healthy
Okay.
at
least
needs
go
the
grocery.
Is
that
something
you
haven't
been
doing?
No,
not
lately.
I've
grabbing
food
work,
or
going
through
on
way
home.
Like,
had
energy
desire
also
working
a
lot
trying
save
up
money
for
baby.
Finding
time
might
be
hard.
Okay,
used
every
week
Sunday.
And
already
list
in
mind
before
went,
That
would
probably
make
it
likely
me
go.
don't
work
until
afternoon
day.
So
can
maybe
asleep
little
bit
like
10
o'clock
Well,
lately
when
felt
doing
things
really
need
do,
I'll
give
myself
reward.
know
there's
this
great
bakery
way.
if
tell
myself,
grocery,
then
stop
by
home,
may
Hello
stone,
yes.
Hi,
I'm
PJ
Daniels.
Sorry,
let
wash
my
hands.
Call
me,
Dorothy.
Oh,
thank
you.
That's
next
thing
was
ask
Dorothy,
nurse
mentioned
wanted
talk
about
your
care
is
but
what's
on?
Five
days
ago,
admitted
emergency.
they
treated
putting
tube
down
throat.
tried
to,
them
gesture
hope
never
happens
again.
totally
understand
that.
mean,
quite
scary
through.
we
do
more,
glad
you've
asked
it.
Talk
this.
of
look
charts.
why
did
But
anybody
explain
you?
really.
because
gasping
air
state
was,
what,
worried
won't
happen
anymore.
I'm,
okay
pass
Absolutely.
what?
There's
no
right
answer
comes
deciding
are
aggressive,
two,
what
patient
values
terms
of,
know,
invasive,
so
absolutely
will
respect
whatever
want.
find
understanding
brought
into
hospital.
congested
Part
failure.
guess
there
water
lungs
stopping
from
breathing
properly.
living
soul,
ambulance
how
were
treating
me.
pretty
much
showed
very
quickly
put
down.
correct.
Did
with
that?
didn't
pick
not.
And,
three
times
already.
two
had.
Yes.
congestive
heart
failure,
sounds
got
problem.
Do
do?
short
air.
hard
breathing,
right?
like,
use
word
Right.
usually
only
in.
If
could
Most
We'll
some
medications.
Have
heard
lasix?
Or
furosemide?
okay.
It's
medication
often
someone
sick,
that's
tube.
chance
chart,
suggest
close
dying
came
so.
dying.
You
says,
lived
good
life
Lord
says
it's
time,
wouldn't
hearing
Exactly.
gonna
say
exactly
said,
life.
You've
few
times,
involves.
paraphrase
quality
important
than
quantity
stage.
correct?
doctor?
How
assured
wishes
respected,
get
down?
an
excellent
question.
first,
previous
question,
based
we're
talking
about.
agree
wish,
wish
course,
second
which
great,
as
well
sure
doesn't
happen?
after
our
conversation,
questions,
To
write
note
documenting
talked
too.
reasons
it,
course
makes
sense
document
form
called
goals
care.
easy
everyone
seconds,
want,
copy
take
enough.
What
tend
leave
hospital,
dictate
family
doctor.
notes
actually
available
online
anyone
who
see
any
emergency
department
Alberta.
clearly
conversation
reassure
you,
we'll
everything
people
All
Thank
concerned
yes,
rest
now
say,
horrendous
experience.
he
other
questions
related
Go
ahead.
first
question
sound
off
putting,
sort
anytime
changing
kind
therapy
We
ask,
mood?
feeling?
feeling
fine.
My
mood
problems.
excellent.
overall
hospital?
Like
you're
be?
Say
weeks
ago?
am
enjoying
Yes,
best
can.
great.
Yeah.
again,
Okay?
medications
better,
you'd
willing
have?
Certainly,
medication,
intubation.
along
lines
intubation
intubation,
walk
room
bad
luck,
away
found
passed
away.
Would
ever
pushing
chest
giving
shocks
bring
back
life?
no,
knows
time.
that'll
breathing.
problems
There
do.
tube,
they're
aggressive.
one
bipap?
mass
pushes
uncomfortable,
nothing
Maybe
is.
thoughts
that,
sick
try
mask,
long
comfortable
time?
Now,
usually,
most
six
hours
patients.
Yeah,
large
IVs
wrist
stuff,
intensive
unit.
Again,
too,
watch
closely.
It
invasive
needed
reassured
yeah,
chart.
there.
all
hear
concerned.
change
mind,
registered
heart.
case
anything
change,
change.
either.
nice
aware
Um,
honestly,
questions.
them.
routine
stuff.
medical
history
failure
Anything
else?
beginning
ass
can't
remember
written
saw
aspirin
jocks
others.
always
carry
paper
name.
pill?
The
furosemide.
And.
allergies?
No.
runs
family,
given
age,
told
70
following
Questions
unrelated
smoke
all?
drink
alcohol.
no.
crazy,
street
drugs,
illegal
opportunity
test
over
counter
herbals
In
addition
these.
those.
where
now.
convalescent
home
last
months.
live
own
months
moved
feel
changed
ago.
prefer
trouble
sometimes,
better
being
place
now?
A
new
adjust.
druthers,
I'd
learn
adjust
right.
information
respected.
Just
else
today?
answered
meet
Stone.
come
having
difficulty
relationship
So,
basically,
getting
worse
since
married.
married
year
half
woman
married,
thought
both
independent
people.
separate
ways
college,
gotten
point
personal
space
left
alone
sometimes.
Alright,
looking
independence
relationship.
together?
About
year?
total
four
five
years,
half.
Franklin
notice
problem
independence,
lack
independence?
once
seemed
spending
together,
which,
newlyweds,
love
together
everything,
about,
progressed
where,
becoming
burden
she's
We're
waking
moment
sometimes
freedom,
know.
freedom.
Sarah,
resonate
Can
him
Frank,
Reminds
be,
she
we've
dating
years
and,
wasn't
problem,
her
worry
each
hang
friends
feels
pressure
should
her.
She
shouldn't
wrong
myself.
guilty.
frankly,
guilty
rejected.
after.
good.
then,
reselling
burden.
amends
fights
together.
has
same
marriage,
different
couple
initial
phase.
around
started
experiencing
marriage
space?
seem
real
certain.
this,
idea
isn't
address
Frank's
concerns
apprehensive
experiment
night
happens.
half,
gone
yourself?
couple,
especially
earlier
on,
nice,
just,
old
college
friends,
attended,
events
seeing
been,
not,
count
hands,
I've,
had,
guy's
something.
happened,
between
so,
house
basically
hardest
part.
finding
ensure
That,
it'll
later
pops
help,
knowing
telling
making
back.
gets
upset
leaving
rather
stay
even
guy
shows
wife.
everybody
their
wives
also.
odd
man
right,
tried.
twice.
yeah.
times.
reason
believe
week,
different?
Don't
Well
past
months,
seems
result
assure
still
love,
but,
crib.
Sir,
out,
although
weekend
during
week.
absolutely.
normally
families
weekend.
definitely
tonight
agree.
behavioral
weekends,
you'll
spend
those
weekends
Because
concern
specifically
up.
week?
those?
respond
experience?
Something
let's
said
out.
Getting
the,
challenge
This
goes
ready
planning
head
out?
dressed
cell
phone
number
somebody
else's
off.
whether
pole
sporting
event
doing,
soon
happening,
progress
made
towards
front
door
pulled
leave,
eyes
happy
guilty,
alone.
independent.
well.
tons
friends.
social
circles.
frustrating
thing,
ultimately,
go,
fact
wife
who's
upset.
matter
balance
between,
her,
don't.
You're
Sarah
home?
When
normal.
exchange
words
coming
normal,
loving,
affectionate
couple.
awesome.
overbearing.
Frank
described
it?
he's
left?
thinking
Like?
anxious
bad's
happen.
thinking,
basis
Absolutely
worked
opposed
were,
relay
space.
it's,
street.
these
issues.
frustrated
able
possibility
run
difficulties
experienced
before.
increase
chances
working?
Piedmont
possible.
responding
Making
compromise,
make.
reassurances
Sarah?
plan
call
Frank?
Were
calling
specific
reason?
Why
start
reinsurance?
Everything's
reasonable
Right?
I,
privacy
nothing's
calls
deal
frustrating.
little,
compromise?
text
two.
guess.
call,
ideal,
decrease
anxiety
bit.
toward
combined
try.
Alright.
perfect
plan.
successful
could,
though,
track
happens,
perspective,
left,
separation
conducted.
happened.
Same
when,
while
many
texted
happened
back?
keep
record
independently.
Come
experience
No
compare
adjustments
better.
here
there,
obviously,
easy,
13
therapists.
obvious
done.
person
motivation
works
hard,
quit
quality.
therapists
sign
us.
Nonetheless,
difficult.
hell.
figure
priority
alive
at.
Now.
agreement,
writing
contract.
fire
kill
yourself
face
alive.
Okay
guarantee
fail?
Beside
break
Mike.
help
yourself.
okay,
Good.
Thanks
asking.
today
agency
recent
arrest.
DUI
under
influence
alcohol,
marijuana,
alcohol
marijuana.
recently
DUI?
happened?
well,
courtsoon.
treatment
to.
becauseI
gettingsome
type
treatment.
mean
charge?
rehab
sure.
arrest,
realize
value
using
stuck
Yeah
socialize
bars
marijuana
yeah
day
losing
support
early
sweetie
um
pain
relief
qualities
Any
easier
forget
affects
positive
drunk
drank
situation.
takes
swings
xiety
consequences
law.
wealth
knowledge.
imagine
side.
further
law
enforcement
charges
future.
hadn't
considered
picture
outcome
beat
heavy
consequence.
careful
continue
part
trouble.
First
Yep.
without
couldn't
component
here.
mainly
nine
jobs.
They
anxiety,
You'd
interactions
went
them?
drink.
it'd
socially
awkward.
straining
relationships
quitting
route
distressing
situation
guessed
making.
Drugs.
reduce
usage,
avoid
driving
goal.
enough
usage
pain?
Am
anywhere
ever?
drive
strategy
work.
tossing
isolating
drinking
less.
Seems
options
grim.
Now
choice
choice?
What's
lead
Pick
impression
whole
court
proceeding
DUI.
impression?
drug
Get
another
meantime,
behaviors
sex?
acceptable
anyway?
does
date,
appreciate
skulls
avoiding
situations
truck
Goals
behind
Charlie
stressed
ate
date.
striking
overly
enthusiastic
idea.
tough
outcome.
laws
important.
book,
encroached
enjoyed.
inconvenience
move
major
fat
dealing
worn
can't,
condition
treatment,
judge
period.
obey
rules
word,
jail
now,
possibly
almost
certainly
steps.
marijuana?
For
years.
DUI,
envisioned
stopping?
plan?
pre
d?
this?
dinner
jerking
worse.
continued
using?
Could
strange
opportunity?
stop.
stuff
shot.
could.
unknown.
Coming
mentality.
hearings
up?
weeks,
weeks.
IEP
Let's
changes
slumping,
helping.
generation
figured
describe
yourself,
dimensions,
ethnic
racial
background?
father's
Latino
descent
mother's
African
American,
encounter
nets,
third
grade,
dad
goes,
Latino.
Goes
report
card
differently
school
embed
staple
show.
mother
parent
teacher
conference.
room.
gist
parents
mixed
race
predominantly
American
obese
apples
oranges
mix.
Black
History
Month
around.
wants
Harriet
Tubman.
black
pictures
wall.
She's
black.
paint
face,
slave
became
wasn;t
hurt
none
point.
was.
pity
party
yours
age
kids
meaner
teasing
aren't
High
School
thinking.
School,
up,
Cinco
de
Mayo.
students
caught
middle.
emotionally
guarded.
she'll
speak
session.
injuries.
Some
pieces
judged
scrutiny
keeps
repeating
herself
competitors.
Man
accomplishments
guardedness
sensitivity
protecting
vulnerability.
same.
wasting
all,
guys
anymore
therapy,
reactions
saying.
saying
guys.
Nothing
working.
lumped
Of
everybody.
single
Not
anything.
abstract
metaphysical
concrete.
fix
point?
fill,
wanting
need.
B?
better?
things.
a,
step
description
grab
onto
hold
Grab
See,
desperately
hope.
intensity
your,
demand
play
Which,
difficult
Or,
is,
needing
organic
process
us
desperation
Which
open
receptive
sway
be.
ways.
either
full,
full
throttle,
tilt,
all.
damned
everybody,
difference
Other
quiet
fall
crowd,
choices,
approach
attack,
guns
blazing.
Right
alternative
compromise
worse?
bulk
blazing
with,
force
hit
head,
Even
turn
away,
matter.
sent
anything,
sit
angry
eats
angrier
blurt
end
blazing,
way,
though
met.
somehow
they're,
in,
dilemma
met
middle
ground.
ground
discovering
Does
worthwhile?
bothers
other.
thing.
Can't
stuck.
sadness
yes
Look
us?
asking
hopelessness.
broke.
forward
meeting
Cool.
receive
pack
mail?
did.
Fabulous.
minutes
draw
attention
issue
confidentiality,
Basically,
however,
professional
psychologist,
discussed,
share
supervisor,
Will
supervisor?
special
circumstances
confidentiality.
harm
else.
involved
serious
crime,
Somebody
access
context
legal
proceedings
subpeona
required
discuss
first.
that'd
fee
clinic.
discussed
$20.
reschedule
appointment.
provide
24
beforehand
shot
gives
appointment
worries.
read
shape
there?
fine
popping
signature
bottom
Thanks.
haven't,
nervous.
confronting
along.
guess,
clients,
collaborative
moment.
Sounds
purpose
today's
session,
happening
more.
end,
touch
base
again
we'd
then.
exactly.
apart
As
cope
Umm
ya
anywhere.
withdraw.
We've
keeping
big
reach
today.
him.
agenda
Definitely
dad.
He's
case,
jerk
playing
video
games
barges
dinner.
He
lets
job
wake
morning,
email
or,
something,
interrupt
Make
father
letter,
off,
calm
jerk.
assertive
perhaps
ideas
listen,
heads
strategies
suddenly?
then?
Dealing
Dad.
agenda?
tired
sleeping
lot.
sleep.
first?
homework.
agenda.
dad,
homework
Tough
allow
Amanda,
thanks
tonight.
its
GP
letter
happening.
birth
Tell
struggling.
why.
wonderful
hasn't.
hasn't
imagined
meant
feel.
wrong.
wrong?
taking
him,
These
important,
here,
slightly
different.
blossoming
Detroit
Please
bed.
mornings,
admit
unnatural,
loud.
said.
Huge
boy
struggling
even.
overwhelming.
Mm
hmm.
By
partner,
John's
Bay
tries,
sensing
expectations
disappointed
prove
holding
mask
Trying
painful.
painful
feeling.
child
means
john
point,
they've
rough.
Six
Having
waited
GPM
pump
somewhat
start,
thought.And
reality
struggle
Felicity,
done
delighted
panic
attack
impressive.
pleased
techniques
manage
anxiety.
grip
definitely.
helpful.
fantastic.
wind
um,
actually,
argument
mom
Thursday.
really?
really,
one.
am.
mom,
Dave
Really,
Ohh
drugs
saying,
screaming
circles
very,
listened
because,
she.
Dave,
would,
disapproves
proof
causes
criticized
torn
mom's
view
David?
While
doesn't,
thinks
snob.
felicity.
hoping
today,
helpful
practice
expert
welding
wrap
yelling,
yelling
Dave.
drug.
cuz
student
see,
sister,
Thursday,
upsetting
felicitated
raised
wondering
decide
issues
one,
other,
issue.
theme
chunk
resolve
mom.
have,
raise
spend,
session
distressed
ready?
Felicity.
realized
walked
seen
Jake's
kindy.
fair
kindergarten.
suppose
brings
certain
boundaries
uphold
clients.
appropriate
within
outside
options.
engage
Given
therapy.
option
town
psycho
psychology
services
limited
area.
got.
case.
rooms
cross
kindergarten
shall
acknowledge
walking
can,
hi
Probably
kindy
Sure,
kindergarten,
therapeutic
appropriate.
wouldn't,
moms,
confidential,
Nobody
yet
mums.
check
okay?
issue,
Jasmine
name
Heidi
counselor
private
area
hole
left.
Should
Jasmine.
Meeting
choose
sit.
chair
ready,
chair.
door.
sitting
room?
in?
That's,
invite
around,
Take
See
pleasant
sticky
baked
environments.
bacon.
here?
pillow
against
tummy?
Its
Nice
hands
tight?
They're
dropped
arrangement
Man,
arrange
hour
hour.
helps
15
minutes,
minutes.
maybe,
Feel
shorter.
hearts
agency.
confronting.
deal.
job.
Such
police
interview
detail.
Brown,
painting
paintings?
cool.
catch
throw
fell
Good
Practice
saving
character
stressful
connected.
conversations
are?
talking.
statement?
over.
detectives.
they,
took
hours.
with.
understandable.
completely,
understandable
talk.
afford
Hello,
Sophia.
Hi.
employment
employment.
emotionally.
scale
suffering
depression
seven.
seven
program,
volunteer
afternoon,
eight
too
much.
level
energy,
exert
commitment.
structured,
details
feelings
surrounding
touched
core
beliefs,
central
beliefs
contributing
depression.
part,
before,
interventions
depressed
mood.
needed.
outline
sense.
add
sleeping,
am,
sleep,
noon,
on.
such
amount
winter,
hours,
dark
latter
morning
anyway.
gotta
program
morning?
Eight
noon.
afternoon.
yet.
volunteer.
resume.
gap
resume
tear
money.
exhausting.
barely
Thinking
having?
initially
about?
Where
decision
fairly
clear
you're,
replaying
his
son,
kid,
Dad
stable,
stress?
kid
cleaning
kid?
appears?
handling
ability.
Kind
encouraging
judgment?
wonder
cases
running
head.
thing?
if,
worst
happens?
terrible
known
speaks
competency
that's,
Here
several
connect
Are
capable
field?
trusted?
errors
become
repetitive
applied
areas
refer
cognitive
distortion.
think.
patterns
into.
distortions,
see.
counselor,
wondering,
possible
unbearable,
both.
focusing
emphasizing
exclusion
evidence
suggests
decision.
focused
negative
outcome,
unlikely
weighing
weight,
weight
pay,
true.
fine,
everything's
falling
changed.
self
doubt
worrying.
Sue,
memory,
series
date?
10th
10th.
2016
month?
January
2017
January.
season
is?
Christmas.
clinic?
remember.
floor
red
city
Dover,
Dover.
County
Dover
County.
County?
Delaware.
memory.
words.
repeat
Ball,
flag.
Tree.
ball,
frog.
Let
flag
tree.
Ball
begin
100
backwards
seven?
193
85
79
72
65
spell
world
backwards?
LR
moments
Fall
watch.
Pen
phrase.
say.
phrase
ifs,
ands,
buts.
buts
handed
handed?
handed.
piece
hand.
fold
floor.
anything?
complete
sentence
Mr.
Taylor.
Dr.
vinita.
psychiatrists
referred
GP,
because.
much?
explore
day?
Now?
crept
honest.
bottle
vodka
vodka.
for?
Few
years?
Three
initially,
drinks
responsible
calmed
down,
responsibility,
helped
three.
vodka?
After
pub
pints
bitter
lager.
especially,
Monday
Friday
local
At
lunchtime,
few?
four.
weekday
afterwards
drought
On
average
day,
breakfast.
breakfast,
start?
Couple
weekend?
lunchtime
It'd
regular
beer
wine?
wine
evening
meal
Sometimes
white
bottle.
complaining
shoving
nailed
Then
effect
alcohol?
common,
common
effect?
periods
drink?
ago
Again.
any?
physical
Dude,
shaking.
shaky.
edge
properly,
sweating.
lousy.
dare
cold,
largers
straight
narrow.
feel?
similar
sorts
Does,
shaky
edge.
Got
bank
manager.
Has
commented
drinking?
health
doctor
loss
memory
Fitz
Shams?
Very
shakes,
blood
tests.
show
friend
basically.
GP.
liver,
moon
suggested
lose
impact
how's
affected
jobs
friends?
consequences?
dues
dragged
mixing
colleagues
socially.
bores
them,
thought,
foot
early,
excuses.
name?
Tom,
Tom
Beckwith
write?
hand
Winter
date
16th
Tuesday?
month
country
United
States.
Wilmington.
building?
Graduate
Center.
building
objects.
Apple
table,
Penny
table
penny
Remember
are.
WORLD.
backwards.
DLORW
objects
remember?
called?
Watch
Pen.
Repeat
ants
page.
says.
Close
eyes.
Fold
lap.
difference.
power
alarm
clock
stopped
kinda
It'll
alarm.
park.
go?
clean
clothes
uncomfortable.
man.
bother?
bought
dirty
hamper.
clothes,
bin.
shower,
hygiene
basket
overwhelmed,
bed,
remind
shower
shower.
calendar
container
meds
fill
bed
glass
water.
pills
calendar.
counseling
particular
bothering
recently.
handle
beginning,
plant
structure
doing.
co
create
input
extremely
valuable
lay
follow
active
ideas,
doesn't.
depth
troubling
story.
recognized
later.
sessions
combat
symptoms
straightforward
story
comfortable.
overall,
structure.
caseworker,
people's
homes
families,
inspections,
long,
everything.
minute,
control.
normal
reports
felt,
children
weren't
needed,
malnourished
unclean.
suspected
environment.
turns
taken
family.
unlike
freaked
parents,
tore
apart.
confident
guessing
stressful.
understand.
job?
thrown
loop.
morning.
pretend
sick.
night,
extra
drastically
enjoy
fulfilled.
dread,
doubtful?
definitely,
sucks
uncomfortable
gave
clear,
me?
trying.
pissed
general,
know?
general.
senses
little.
angry.
Helping
get.
sounding
exasperated
push
bother.
ordinarily
fault.
supposed
blaming
Really?
disappointed?
anxious,
helps.
thoughts,
mistake
automatic
thoughts.
plenty
structures
CBT.
sessions,
far
belief,
laying
belief
competent.
combines
stress
tied
dread
fear.
identify
exact
example.
scenario.
pressured
not?
mistake,
mistake.
late.
Worry,
odd,
image
image.
nature.
thought.
rehearsed
statement
literally
applying
eventually
reaction
underlying
belief.
foreign
processing
myself?
adaptive
responses
build.
directly
leading.
supported
physically
thought?
still?
times?
don't,
late
compounds
essence,
except
label
apply
message
sending
still.
realistic
includes
negativity.
focus
elements
build
refining
maximize
benefit.
mistake?
technically
afterwards.
consequences.
none,
small
ones
Less
percent
small,
small.
probability
true,
low.
seventh
rather,
evidence.
accurate
useful.
strikes
response,
acknowledges
fear
realistic,
Everybody
mistakes.
accurate.
Rather
responses.
response.
mistakes,
positive.
caseworker
true
shop.
dangerous
talk?
.
knew
these?
past.
corsage
effectiveness
ability
training.
Right,
professionals,
professionals
depend
training
correct
intervention
learned
packaged,
Doesn't
short.
paragraph,
protocol.
Once
descend
quick
Apply
strategy.
sense?
discouraged.
Crowley
chaos
life,
emotions
interfere.
success,
improving
reduction
symptoms,
failures.
expect
untangle
connection
flip
switch
shape,
straightforward.
confidence.
It's,
mistakes
occur.
future
develop
mind?
coworkers
Who
work?
connects
uncertainty,
skills
afraid
error
costly.
anxious.
overwhelmed
breathe
sleep
emotional
behaviors.
staying
edified
connected
unpleasant,
reference
counseling.
10,
represents
nearly
scale?
rate
moment,
five.
Around
eight.
nine,
five,
emotion
standing
above
sadness,
dread.
inside
Andrea,
role
twice
semester,
engaging
moving
forward.
?
Sure.
Andrea.
junior.
marching
band.
played
ceter
sacks.
Oh
band
geek.
Wind
Ensemble
jazz
band,
Wow.
music.
actually.
violin
explored
piano
clarinet.
Finally
center
Y've
musical
ensembles,
hobbies
fun.
hanging
beach,
everyday,
older
brother.
Dog.
Cute.
dog
golden
retriever
nice.
boy.
funny.
Pretty
Grades
alright.
Still
3.7
ish.
well?
high
school?
graduate
school,
hopefully
Ivy
League
doctor,
study
psychology,
psychiatrist
dreams.
exciting
cultural
identity
hobbies,
Here's
sheet
basic
less
belonging
community.
friendship,
modesty,
religion,
respect,
determination
spirituality.
community
belonging.
respect.
team
setting
Respect
major,
roles,
placed
importance
group
belonging,
purpose.
encompassing,
authority,
respecting
teammates
bandmates
relates
kinds
movies
someone's
house,
board
involved.
fits
scene?
mostly
parties
settings
loosened
parties,
busy
month,
instance,
versus
parties.
partying
dancing
fun
relaxed.
games,
watching
movie.
depends
activity
difference?
enjoyment
at,
games?
think,
things,
relaxing.
breather.
Versus
party.
energetic.
draining.
dance
pros
cons.
drink,
everyone's
relaxed,
stresses
obviously
bad.
stupid.
dumb
decisions
safe
friend's
house.
group.
strangers
weird
drinks.
stupid
activities.
trust.
whenever
much,
throwing
Throwing
once.
drank.
puts
Uh
huh.
side,
associated
carefree.
loose
hand,
Planning
safely
Your
ruined
sloppy,
loose,
corners
private.
exposed
limit
aspect
drinking.
decisions?
aunt
alcoholic.
junk
drives
safe,
dangers
fun,
start.
defeats
mentioned,
boundaries,
lines.
respect?
disrespect
body
highways,
blacked
control
behavior.
random
balance?
benefit,
crossover.
stick
cups
cup.
oh,
mine.
exceed
limit?
people,
some,
they'll
hey,
gathered
kitchen
into,
portion
smoother.
lines,
fit
body,
less,
damaging
liver
22.
mentality
goals.
Yes
cutting
goal
But,
Hmm.
why'd
four?
med
affect
schoolwork
exam,
feasible.
sure,
wow.
10?
decision,
place.
convince
dorky
Hey,
drinking,
activities
involve
participate
reducing
Yash
ambitious
physician,
supportive
benefits
health,
performance,
gross
interested
excited
going.
Laura,
Hi
rundown.
going,
beneficial
started,
Laura.
17
senior
school.
get,
grades
college.
Or?
schools
state.
open.
Great.
study?
or?
exciting.
fun?
mall
event,
football
game
Ahmmm
moderate
amount.
popular
A's
B's,
might,
particularly
community,
identity,
determination,
friendship
family?
accepting
brothers
sister
sister.
friendship.
grown
belonging?
fitting
accepted.
of.
curious
most.
looks
bug
weekends?
occasionally
alchohal
month.
party,
gathering,
there'll
beers
places
us,
driving?
car
Definitely,
driven.
driver.
dangerous.
dangerous?
impairs
judgment.
crashes
accidents
situations.
commend
think's
absolute
drunk.
relax
later,
hurt,
loud
obnoxious.
anybody.
decided
of?
never,
accident.
obnoxious
21
yet,
underage
legal,
risky.
curious,
family's
condone,
use.
friendships,
Drinking
ties
role,
any,
considering
plans
expand
more?
mean?
studying
harder
goals?
ahead,
blue
moon.
eventually.
definately
older,
while,
bigger.
changes,
adjustments?
1
six.
three?
constantly
user,
per
se.
scene,
say?
alchohol?
nine.
mind.
vague
moderately
successful.
With
gold
completely?
parent,
pressuring.
goal?
concerns?
health.
anymore,
goes.
alright
expecting
achieving
academic
career
peers
advise
easiest
planning.
useful
closest
recommend,
carrying
Different
empty
coke,
Often
barrier
offer
prevents
tips
Know,
questions?
fantastic
stumbling
blocks
solve
Lisa
stealing
ordered
court?
hmm
when?
diagnosing,
diagnosing.
25
stole
stand
turned
longer
younger,
fights.
Ah,
Remember?
12
old.
mental
treatment?
diagnosis
past?
fight
12.
1215
usual
thefts
assaults?
kept
20.
danger
fighting?
seriously
caused
fight?
girl,
looked
punched
mouth
deserved
guilt
remorse
apologize
hurt?
appease
Also
situations,
apologizing
required.
pride
Being
travel.
skill
fought
theft
They,
victim
crime?
smarter
trick
skills?
effective
managing
one?
irritable,
irritable.
irritability
led
aggressiveness?
aggressive
while.
round
One
performance
employer
employee.
boss
alright,
missing
had?
conform,
conformist.
God
gain
whatever's
casual,
informal,
Mostly
Boardgames,
related,
mall,
shop
throwing.
read.
walks
hike
outdoorsy.
So.
Hopefully.
Study
journalism
thanks.
get?
B's
classes
college?
area,
journalism?
math
science
person.
careers
Possibly.
appeals
before?
tipsy
ever,
interesting.
teenagers
driving.
die
drunk,
driven
driver,
others,
lot?
More
hi,
risk.
accidents,
breaking
bones
ending
fallen
sexually
assaulted.
risk
advantage
have.
main
Also,
Facebook
finds
tolerance
policy
jeopardy.
attorney?
safer.
Obviously,
risks
wise
quit?
quit.
Stop,
will.
won't?
Because,
awkward
influence.
harder.
need,
distracted
covers
condone
semester
sometime
class
Hey
Lewis
They've
Last
quizzes.
case?
panic.
quizzes?
tested
test.
answer.
quizzes
class?
pencil
Hmm
distracting
quiz
itself
external.
seated
Rooms
relatively
distraction
free.
everybody's
quiet.
item
happening?
item.
thinking?
reading
oh
god,
choices
Gonna
select
therefore
Wrong.
behavior?
palms
sweaty,
tense.
tense
leading
feelings,
feelings.
immediately,
pencil.
starts
higher
cycle
increase.
any.
doubts
Inevitably
pattern
continue?
throughout
test?
example,
simple.
greater
missing.
item?
compounds,
continue.
awful.
awful
convinced
zero
grade.
Uhh
hmmm
mm
symptoms?
heart's
pounding
sweaty
palms.
tensing.
mentally
unpleasant
panic,
panics
occurring
items
missed.
described,
grades?
solid
B
student.
translates.
habits
consider
workshops
chapter
outlines
reviewing
flashcards,
has,
results
scores
sensations
necessarily
reacting
maybe.
slide.
second.
quiz.
item,
mistaken
Mac
else,
Alright
miss
fail
almost,
intermediate
rule
expectation,
quiz,
panel,
GPA.
stacking
beliefs.
course.
final
failed
graduate.
failing
meaning,
graduating.
graduate,
teacher.
chosen
location
teacher?
career.
Without
CBT
conceptualization
uncovered.
statement.
failed.
earlier.
close?
remember,
relate
Mmm
challenging
difficult,
yeeah.
personalizing
variety
levels.
unsuccessful?
to....doe
must
grades.
ADHD
intrinsic
prohibit
calm.
somewhere,
somewhere
dis
belief?
believing
connection.
similarly,
classmate
situation,
struggled
disturbing
quizzes,
evaluate
evidence,
harsh.
uncommon.
levels
comic
level,
Ahmm
encourage
clients
response
noun.
classroom,
taught.
consciously
applying.
automatic,
deliberately
having,
probabilities
Chances
are,
wrong,
Somehow
chance.
adaptiv
upon
symptoms.
Discuss
discourage
quickly.
intervening
identified
opportunity,
testing
QA.
wait,
does.
deeper
brain,
stubborn,
easily.
might.
selection,
reflect
supports
refutes
unsuccessful
cognitively,
sense,
cognitively
discrepancy.
There's,
paper,
Technically,
would.
still,
believes
cognitively.
weigh
validity
note.
also,
counter,
both,
evaluated.
steps
When's
quiz?
Think
oftehn?
progress.
Tried
adapt
evaluating
Quickly.
Jack,
doign
bad,
assessment
26th
2015
May
Tuesday
Summer
Wilmington
University.
floor,
floor?
Newcastle
Newcastle.
Delware
memorize
backward
i
94
88
53
D
L
O
R
W
recall
Flower
pen
ands
......
sign.
instructions
instructions.
side
chair,
clipboard
retrieve
.....
spaced
bottom.
You'll
wrote
sentence.
form?
....
Good,
participating.
Sandra.
gues
solve.
2014
2014?
summertime
Thursday
Apple,
Table,
Penny,
Apple.
Table.
Table
Penny.
backward.
world.
First,
U
backward?
World
bracelet
marker.
phrases,
page
Left
notebook
besides
drawing.
drawing
copied
paper.
concludes
assessment.
participation.
Ayesha,
good,
beach
season.
America.
Kent
County,
New
Castle.
at?
Two
forward?
last.
phrases
handed,
Any?
Huh
sentence?
Ayesha.
participating
Ann,
Grande?
front.
Adderall
Adderall?.
functioning
accomplished
ahead
available,
sensing.
stop?
god
roommate,
apartment
roommate.
roommate
apartment?
hassle
accessible.
recognizing
willpower
stop,
forth.
boom
boom,
advantages
Definitely.
allows
productive.
downsides
crash,
crash
be.Like
trap.
potentially
apartment,
anymore?
weird.
ready.
yep,
appears
temptation
What?
supporting
God,
disadvantages
parents?
humiliating
humiliating.
humiliation
embarrassment
business.
Paris
Adderall?
buy
laundry?
fully
stocked
fridge?
gas
tank
plan,
advantages.
key
Drug.
shake
choice.
tough?
Before
Clearly,
consider.
though.
overall.
behavior,
clear.
Especially
proximity,
tougher
fridge.
upside
beyond
victory
direction
moving.
pun
intended
financial
arrangement,
logistics
moving,
firm
re
look.
Exciting
we'll,
dude,
services.
boss?
bosses.
worker
inflexible
perfectionist.
flux
perfectionist?
coworkers.
incident
schedules
Wednesday.
white.
Wednesday,
order
command
Instead,
upset?
irresponsible
till
lunch
o'clock.
upsets
incident?
perfectionist
worker,
deadlines,
after,
deadline.
exactly,
filed.
organized.
file
online,
file.
organized
1230.
months?
early?
000.
Every,
schedule.
from.
book
Vols.
somehow.
Something's
somehow,
coworkers?
project,
A,
B,
C,
D,
c
o,
d,
F.
deviation
mad
groups
People
listen
instances
oversee
sight.
Sometimes,
person,
persons
done,
sad
recently?
does,
schedule,
environment,
men,
minute
planned
unscheduled
meetings
schedule
meetings.
commonly
meeting,
meeting.
scheduled
1220.
appropriate?
smart
run.
stressors
presume
burying
meat,
Everything's,
planned,
Thursday's
chicken
Fridays,
tamales
life's
collect
receipts
receipts?
receipts.
purchase
return
percentage
McDonald's,
place,
Boom,
regarding
washed
washing
30
seconds.
germs
touching
repeatedly
doorknob
operating
light
switch?
lower
waste
inefficient.
double
checking,
switches
doors
locked.
door,
lock
solution
flexible
shifts
machine.
conflict
workers
attending
Absolutely,
requires
answering
spin
sau
talked.
binges
honestly
road
momos
resign
pack.
foods
eating
brownies,
brownies.
started.
sugar
flour.
signed
bake
brownies
son.
pan
pans.
Went
hamburgers,
french
fries,
candy,
wah
disgusting.
disgusting,
fitting.
sad.
rough
problem?
slavery.
Food
owns
situation?
ridiculous
confidence
clearly,
curtail
confident,
lucky,
overall?
impossible.
zero.
below
beating
eating,
can't.
make,
biting
nails.
successes
changes.
powerful
tackle?
everywhere.
everywhere?
culprit
Hershey
bars,
Kisses,
chocolate.
chocolate?
potato
chips.
French
fries.
Mexican
Cheese?
types
candies
naming
Skittles,
cherry
Starburst
candy.
candy?
candies.
introduced
react
pretend.
let's,
example
Skittles.
introduce
consumption
Skittles?
Candy
Skittles
bother
saying?
move.
eat.
scenario
stuffing
chocolate
daunting?
110
funny
99%
accomplish.
contribute
solving
larger
small?
Alrigh.
intended,
huge
genuinely
honest
paying
for.
to?
sorry.
achieve
perfect.
suffer
Kylie,
Grande
girlfriend
ad
smoking
cessation
smoke.
nagging
bugging
45
compared
ours
weighed
cost
benefit
covered
insurance.
goal,
smoking.
bothered
may.
smoking?
boss.
worth
cigarettes
lighter
finishing
finish
than,
smoking,
presenting
aspects
everyone,
unhealthy.
weekends.
smoker
cough.
cough
Mondays
Tuesdays,
reasons.
wanna
scaling
number?
cool
rid
important?
instead
importance,
confidence?
confident.
crave
missed
Forget
productive?
appear
relational
fighting
figuring
communicate
ascribe
productive
days.
communication
arguments
illustrate
girlfriend.
understands
relation,
style,
stalemate?
fast.
killing
birds
stone.
communicator.
revolves
communication.
communicating
arguing,
arguments,
collegial
result.
through,
meet,
Kylie.
Grande,
perks.
starting
Percocet?
talked,
function.
coworker
cubicle
across
numbers.
drugs.
concentrating,
focusing?
Percocet
high,
detox
no.no
accounting
compromised
noticed
talks
something's
herself.
reputation
same,
produce
detox,
option.
Percocet.
narrow
piece.
change?
job,
horrible.
reputation.
bit,
7
8
7.
construct.
scale,
scale.
0
low
confidence,
nope
bind
trend.
depressing.
swearing
night.
rating
Based
experiences
experiences,
occasions
successful,
gambling
Delaware
Park,
spent
husband
addicted
gambling?
addiction
gambling,
parallels
casino.
addiction?
god.
mouth.
mechanism
casino
Park.
Whereas
percocets
easy.
consume
similarities
success
potential
meaning
detox?
miserable
period
strong
urge
amazing.
supportive?
sweet,
encouraging.
gained
gambling.
addictive?
husband.
upset,
successfully
defeated
consider,
weigh,
expressed
fan
support,
Let's,
next,
strengths
accurately
factor
equation.
Thanks,
Amy,
Denise
advocates
women
confused.
call.
explained
advice
differently.
sound?
sorting
confused
next.
baby
anyway,
boyfriend
we're,
willing,
story?
year.
pregnant
invites
disappears
ears
like.
year,
incidents
separated
significant
scary.
friend,
men
resume,
eye
sped
dark,
pushed
possessed
didn't,
daddy.
Father.
child.
he's,
prompted
isolated
ofI
jealous.
cares
diapers
He,
expressing
liked
He's,
uh,
for,
pays
rent
money,
leaves
need?
sorry
bind,
willingness
lots
themselves
Figure
relationship,
resources
understanding.
additional
safety
safe.
finances.
relying
many,
moms
mothering
parenting,
think?
showing
finances
learning
incorporate
Free
relationship?
timing
decisions.
areas.
born,
balancing
childcare
trusted.
breastfeed
naps
bedtime
worthwhile
somebody.
sound,
deeply
committed
providing
children.
daddy
heck
jealous,
he.
surprises
approaching
agonizing
wishing
baby's
crying
worrying
letting
freeing
returning
calls?
look,
realizing
means.
happen,
indicated
farther
recognize
saved,
exploring?
freaky
loves
strange.
nowhere
surprise.
real.
scared
protect
Really
baby,
will,
toy
captures
Yeah.Yeah.
possibilities
discussions
something?
Vanessa,
settling
chaotic
hectic
released
hot
discharge
injury?
pain,
church
duties
fit.
unsure
pulling
Imagine
readjustment
healing
motto
Paul's
kids,
plate
scared.
terrifying.
called,
ended
police.
Paul
arrested
jail.
Child
Welfare
folks
crawling
neighbors
nosy
gossiping.
scary,
variables
motion
disruptive,
checking
restraining
cooks
kitchen.
'
order.
live.
arms
safely.
terrified
experience,
inclined
resort.
alternatives
far?
afraid.
crazy
minister
minister,
thoughts?
minister?
truth
threatened
himself
marital
problems,
threatening
hitting
rages.
we've,
numerous
trust
helpful?
respects
Paul.
bordering
hating
objectivity
pastor
objectivity.
Paul,
pastors
whole,
complicated
human
appreciate.
pastor,
trust,
storming
pastor's
he'll
girlfriend's
Right..to
crazy.
was?
eldest
son
arm
harmed
broken.
tromping
hurting
done?
heat
feared
children,
afterwards,
Fallout.
temporarily
disadvantages,
trigger
trigger?
positives
speaking
minister.
cons
take,
You're,
stake.
children's
lives
offered
suggestion
identifying
kids.
oldest,
oldest
jumping
helping
violence
violent
rage
violent.
child,
Vanessa
helpful,
ppreciate
diary
card?
quick.
Bring
high.
yesterday
summary
worst.
why?
passenger
seat
traffic
accident
causing
traffic.
cars
mashed
accordions,
tarp.
tarp,
dead
horrible
explains
number.
anxious?
body.
mash
accordions
body?
insane.
insane
drive.
16
nowhere.
lame
Old
Town
dead.
True.
treat
places,
driver's
seat.
essentially,
practicing
driver
puns,
Jen.
punning
ain't
I?
here's
board.
increases
accidents.
safer
promise
soo
totally,
isn't.
insane,
bus
live?
forgot.
maintain
anxiety?
Jenna's
thats
horrible,
choose,
options,
forever.
review
Kyle,
heroin
needle
shaping
kick
discover
street?
cold
turkey
buddies
streets,
conflicting
young
guy,
streets.
consequence
motivated
craving
use?
freakin
rush
blowing
intense
backfire
scares
cravings
back,
sick?
dependent
picked
they'd
pay
halfway
silica
detox.
heroin,
route.
early.
fix.
there's,
commit
void
my,
dealer
neighborhood.
houses
girl
third,
bookbag
shoot
buddy.
temptations
house?
excited,
sir
anticipating
exploiters.
wall
Sumo
girlfriend,
divert
excitement.
wait
hit.
passes
ultimatum.
man,
definite
works,
realization
caught,
buddy
successful?
feed
anticipation
cravings.
becomes
cake.
incorrectly
preparing
addictions
substance
unfortunately
block
horseshoe
path.
it'll,
best,
road.
slash
return.
forth
deals
shoots
he,
stays
we,
occur
occurred?
bored.
gone.
behavior
onboard
leads
assuming
alleviate
boredom?
interject
moment?
board?
couplets
post
withdrawal
interjected
bored,
bored
buddy's
gril's
houses,
over?
distract
from,
responses,
she,
voice
All,
motivates
adapter
involve,
substitute
kicked
clean.
certainly,
revisit
consequences,
scones
using,
streets
occurs
asset
father,
highest
employment,
behavioral,
temptation.
bookstore
store
stores,
decreases,
decreases
convenient
someplace,
one's
That'll
minimize
term
midterm
reside
adaptations
circumstance,
news,
Between
shored
help.
Jesse,
Hazel,
Actually,
bathroom
library,
camera
bathroom?
carried
Her
prints
detect
person?
send
alert,
affecting
daily
videotape
aware,
cameras.
office
recorded.
Arguing
restaurants
cameras
bathrooms
dress
conservatively
shoes
creepy
skirt
dressing
nervous,
starting.
everywhere
nowadays.
public
monitors
phones
hack
Laptop
precautions
persistent
worry.
specifically.
bathroom.
tried,
phone,
laptop
TV
face.
myown
reasonable.
recorded,
interfered
with?
skewed
effectively
reduces
enter
pop
restroom,
enough,
vulgar
occurs,
follows
Usually
leave.
restroom.
vulnerable.
specifically,
vulnerable
crime.
combining
encounter,
leaving,
talk,
initial,
bathroom,
likely.
position
camera.
further.
rather.
Try
logical.
take.
scenario,
react?
offender
recording.
hesitant.
routine,
hesitant,
Eventually,
noted,
temporary.
distress,
acute,
adapt.
worry?
feelings?
Every
illegally.
event.
having.
risk,
recorded
suffering,
adaptively
effectively,
survive
cautions
general
rights
response?
Maybe,
cameras,
purposes,
security,
illegally
places.
areas,
minimal
survive.
spring
rehearse
ourselves
prepared
Was
physiological
racing,
underneath
sub
controlling,
Michelle,
stressed?
plate.
aptitude
scenarios
system
manager
position.
overwhelmed.
racing.
concentrate
answers
proper
material
sweating,
plus
completing
unable
thankfully,
rescheduled
happe,
place?
Today,
answers,
room,
sudden,
fears
coming?
?Okay.
advance?
reviewed
answers.
surface,
erupt
prevented
test,
math.
tutor,
held
embarrassing
tests
since?
graduated
thrilled
A.
scorches
promotion.
fail,
grade
attached
win
lose,
nets
promotion,
wait.
ear
pressure.
multiple
friend.
operating.
bound
destined
potentially,
domino
alone?
features.
interfering
items.
attacks
this?,
ride
maintained
automatically
release
minor
victories
belt
closer
validate
correctly,
strategy,
Nobody's
pleasant.
long.
Probabiy,
peg
items,
past,
passed.
writing.
Another
retake
buying
Destin,
study,
promotion
career,
drastic
unemployed.
relating
managed
survived
fashion.
destiny
guard
fortunately
these,
prepare
sad,
themselves.
deep
stitches?
confidential
safety,
cutting,
Want
knife
slit
wrists
themselves,
otherwise
pillow.
triedd,
scared?
Victor,
sisters
Victor
Sawyer.
20
cop.
Doctor.
drove
come.
sleep?
joy?
educational
assistants
timeout.
security.
yelled
ever.
yell.
sister?
medications?
prescription
antidepressant
medication.
bringing
filled?
computer
receptionist
luck
Victor.
Bye
psychiatrist.
mad,
listening
unheard.
unheard
tries
Four
entire
shorter
weeks?
days?
history.
interest
sleeping.
treatments
Victor's
few.
certainly.
illnesses
hospitalizations
surgeries
contribution
sadness.
Susan,
Doing
brief
measure
functions
assessment,
handing
parts
good?
section
finger
pointed,
please
line
ascending
below.
clock,
numbers
joining
animal?
Giraffe
bear
hippopotamus.
carefully.
Truck,
Banana,
Violin,
Born,
Green.
Green,
Born.
including
Green
banana
green.
them...3
2
9
6
5
3
5.
numbers,
2008
subtracting
90
Starting
seven,
83
76
69
62
55.
sentence,
bird
fly
closed
windows
windy.
caring
grandmother
groceries
alphabet,
nouns,
Bob
Boston,
suffix
lover
loving.
minute.
S?
shoes,
socks,
stockings,
sweater,
shirt,
Stripes.
suitcase,
Save,
Strategic,
Serene.
Sweet,
super.
carrot
like?
vegetables.
diamond
Ruby
stones
earlier,
banana,
truck,
green,
February
10.
Tuesday.
Willmington
University
Jill,
ar
unusual
depressed,
question?
suicide.
suicide?
medicine
cabinet,
arrange?
documents
husband's
gone,
act
100%
resolved,
serious,
timetable
trip,
weather's
decision?
clicked
gonna,
solution.
resolved
harming
favorite
however
seriously,
hospital
scared,
human,
die.
owed
clarity
hasn
gaining
clarity?
unusual.
depression,
against,
suicide,
elevated
pain.
accept
obligation
fulfill
suicidal
darkest
Temporarily,
Understand
devastating
torturing
miserable.
logic
freed
releases,
husband,
despite
alive,
grief?
earned
opinion.
Meaning
dies
illness,
tragic
accident,
grieve,
blame
assigned
lost
person's
death.
Suicide
different,
commits
responsible.
fault
mitigate
notes,
artifact
agonize
lives,
agony
outlook
100%.
near
again?
arrangements
conditions
finally
groups.
typically,
hear.
happy.
voluntarily
process.
Ok
Lets
Joe,
suicide
stronger
clearly.
often.
alarming
die?
sometimes?
cabinet.
prescribed
depression?
nervous
won't.
Today
usual.
stops
trying,
brother
feeling,
hopeless.
silly,
rash.
permanent
markedly
stronger,
intense?
relationships,
despair.
hopelessness?
situational,
philosophical,
territory
diving
gestures
grabbed
cabinet
pills,
prescription.
ideations
pills.
Instead
cause
relatives
blame?
news
bed?
pill
tools?
,
familiar
concept
contracting
prior
promise.
sets
pull
easier.
outlook.
dinner,
TV.
busy.
intensified,
promised
911
Joe.
objectives
tasks
depressed?
activity,
walking.
outside.
regularly?
relief,
Walking
impression.
homework,
stressing
funk,
topic
assignments.
rushing
assignments
daunting.
overwhelming
took,
management
due.
organizational
bits,
waiting
likely,
sec
objective
walking,
doable
enjoyed
singing
Enjoy
singing,
clubs
events,
bands
singing.
lightning.
far.
justmaking
objective.
organizing
socializing,
companies
fourth
visiting
aunt.
beach.
soothing.
company.
awesome
pouring
pitch.
suggesting
often?
visit
trip
Saturday.
stressors.
criteria
objective,
specific,
achievable?
achievable.
tricky,
measurable.
prescriptive
objectives.
decide.
quantify,
manner,
how,
homer
spacing
walking?
responsibilities
Monday?
Consider
window
Monday.
Plus,
Wednesday?
Stress
range,
6:30.
late,
6:30
630
Wednesday
trickier,
assignments,
take?
complete?
Generally?
hour?
assignment.
cover
code
generally
depends,
three,
due
distracted.
shown
ease
Tuesdays
Tuesdays.
Tuesday,
shipping.
specified
Wednesdays.
foresee
decompress
plans.
7070
Seven
Sorry.
remains
Sunday,
Sunday
night?
Sure
six,
did,
relief.
backup
stress,
backup.
Fridays.
friday
Friday.
Friday,
evening.
Evening.
managed,
commitment,
drive,
they?
once?
Saturday
Saturdays
restrict
Either
Restore.
notations
break,
print
tweak?
Certain
altogether,
edits
Allison.
alright?
things?
continuing
squaring
rock
so?
creep
planted
scaryfor
days,
living.
away?
control,
useless
pointless,
pointless
you've,
frustrated,
valid
regularly
value.
Anywhere
soon.
tomorrow.
wiser
choice,
contract
safety?
authentic,
foreseeable
intent
overcome
tomorrow
Rebecca,
winter
States
county
Center?
31
forwards
forwards?
earlier?
world?
Watch.
ifs
drawing,
cooperation.
Smith
preoccupied
daughter
worry,
daycare.
allotted
youre
employer.
reconciling
woke
fever.
favourites
fever
free
panicky
discovered
lately,
worried.
miss,
caseload
scramble
workload
version
off?
amplified,
amplified
emails
third.
Monday,
returned
checked
daycare,
lot,
doctor's
understanding?
understanding,
punitive
action
anticipate
experienced?
anticipated
procedure
protocol
dealt
surprise?
investing
long?
handled.
always,
nobody
absences
absences?
Nope
lik?
priority,
priority.
rise
mom?
bigger
kid.
wandered
employee?
mention
handles
consistent
reliable,
effort
reliably.
workdays
missed?
maternity
excluding
include
nine?
allowed?
dock
HR
department?
contact
department.
prudent
expect,
frustration.
surrounds
frustration,
most?
imagine?
worst?
cutoff
where?
score?
mother.
acceptable.
Probably.
specifically?
sure?
border.
border
higher,
s
said?
best.
crucial
perfectly
leeway,
dysfunctional
irrational
usefulness
The,
mothers
B.
hire
useful,
ways,
useful?
paid
vigilant
most,
suffering.
category.
perception
irrational.
dysfunctional.
fired?
action?
won't,
hovering
weekend,
packaged
degree,
fired
own,
bridge
indication
borrow
habit
behaviors?
systems
sessions.
On,
individuals
available?
care?
lesser
worries,
employer,
Second,
HR,
awareness
convey
nature
Customer
Support
highlight
prominently
child?
hundred
Except
present
been.
congruent
ideal.
circumstances?
aside
addressing
basing
distracted?
moments?
behaving
worried?
justice
permitted
worryfree
irrational,
unhelpful
distinction.
function
gray
improvement.
describing
category
TRUE
drifted
somewhere.
subjects,
strategies.
states
conversation.
Remember,
worksheet
model
performance.
completed?
ma'am.
Little
stressed,
increasingly
struggles
strive
performing,
lately?
A's,
grade?
teachers
feedback
professors
classmates
performance?
Instructure
instructor
assignment
precision
detail
emailing
obsessively,
clarify
mess
grades,
use,
met,
ruining
precision,
slacked
minus?
plus?
tolerate
minus
received
slacking
directions
true?
lazy.
lazy?
didn't.
try?
distortions
unuseful
Aaron
White,
nothing?
generally,
type,
interested.
Acer
effortless
changed?
program.
static
producing
award
mine
viewed
busted
butt
far,
runner,
award.
4.0
competition
pressures
track.
paradoxically
performing
enjoyable
award,
program?
skated
bust
butt?
matters
negates
end.
graduate?
accomplishment.
entered.
winning
increased
competition.
tendency
compliment
perfectionistic.
Ever
Perfect
enemy
perform
read,
memorizing
retaining
information,
cannot
worthy
silly
reflecting
degrees
success.
degree
learned.
journey.
possibility.
validates
invalidates
reality,
shade
gray,
student,
plaque
wall,
yep
employment?
paranoid
judgment,
teachers,
catastrophe?
eggshells,
deviate
line.
vaguely
checklist.
expected
award?
statement,
counteract
university
grand
scheme
fair,
Truthfully,
spiral
assignment,
class,
starts.
50%
stress.
buying.
she's,
assume.
assume
her?
obsessing
sees
feedback.
signs
uplifting.
Mostly,
positive,
uplifting
internally,
advices
adequate.
adequate
standard
Joyce
bunch
suggestions
feedback,
frame
Smooth.
match.
Correct.
Makes
records.
doubling
tool
smiles
ones.
forum.
largest
grid
win.
Alice
thinl
downside
importantly,
graduation,
Alice,
office?
how?
sooner
disclosures
roughly
attorneys
attorneys.
Attorneys
counselors
I.
attorney
client.
differences
casting
lationship
chart
stored
secure
astress.
exceptions.
exceptions
confidentiality
absolute.
permit
mandate
exception
permission
disclosed
common.
primary
physician?
depending
discussions.
release,
physician
directly.
Furthermore,
insurance
screen
packet
Insurance
company
periodically
review.
transmitted
site
speak.
bills
company?
billing,
length
service
provided.
data.
limits
harm,
obligated
act.
When,
predict
ideation
smell.
lie
deep,
secrets,
relative
yours,
duty
warn
threats
made,
deepest,
secrets
revealed.
unless
relevant
protecting.
anybody,
release.
Similarly,
ideation,
enforcement.
Talking
ideation.
homicidal
kill,
opens
discussion
safety.
vast
majority,
responsibility
Through
extreme
elderly
abused.
mandated
reporter.
abusing
reaching
neighbor,
seemingly
kidding.
neighbor's
passing.
necessary
Does.
unlikely,
civil
criminal
litigation,
orders
testify.
Rarely,
disclose
ultimately
judge.
revealing
keen
That'd
Coffee
antenatal
classes.
low,
laughing
chatting,
They'd
boring.
miserable?
critical,
example?
happy,
Molly
wondered
she'd
moms?
tells
fed
reactions?
tearful,
own.
tired.
energy.
night's
exhausted
Steph,
admitted.
However,
swallowed
filling
swallow
discharge.
concerning
Fine,
Steph
unsafe
welcome
Must
someone.
Jenny,
woken
uncle
cousins
mad.
Jenny
Julie,
Natasha.
Welcome
service.
travel
train?
traffic?
smash
longer.
service?
chat
Excellent.
forms
girls
background
women,
category,
interview,
set,
mandatory
reporter,
activity.
entry
assistance
noticing
agreement
exhausted.
marriage.
decent
children?
younger
cared
where's
holds
husband?
significantly.
unreasonable
fuse.
smallest
actively
participates
trivial
arguing
simple
task
escalate
issues,
ascertain
developed
disconnect
greatly
spoken
defensive
Potentially,
acknowledging
Julie.
commitment
hopeful
issue?
spoke
recommended
network
Sydney,
comment
consumed
impacting
extended
gentle
phase
stage
recap,
linked
habits.
seek
relation
avenue
organize
counselor.
seeking
escape
tap
journey
apartment.
robbed
Someone
robbed.
complex.
locked
locked?
asleep.
unlocked.
sounds.
door?
gets,
asleep,
cycling
ceiling
live,
secured.
troubling.
hair
Sugarland.
debate
check.
straightener
strainer
quad
burn,
burn
hairspray
unplugged
Normally
car,
burned
plugged
haven't.
afraid?
moved,
timeframe
tonight,
progressed,
diagnosed
condition?
never.
substances?
sorted
pressure's
subject
joking
quarter
11.
enough?
pressure,
weight.
solutions.
discussion.
office.
pile
counts.
employed.
Exactly,
simply
Losing
weight?
doesn't?
breath.
Harry
links
weights
handle,
theories
exercise
basis,
balanced
diet.
unfortunately,
lifestyle,
employed
accountant,
shopping
meal.
run,
grazing.
summarize
extent
ideally,
rushed.
convenience
extent,
lifestyle.
fuel.
juggling
balls,
drop
hour,
whatever.
Be
appointment,
830.
waiting.
healthier
lifestyle
arranged,
wasted
interview.
schedules,
Lacey
should.
came.
GP?
sad?
motivation.
motivation,
isolated.
English
Uni.
lovely.
feel,
hide
unmotivated.
suppose,
revising
exams.
exams,
March
April?
uni
problems?
shock
happier
backfire?
summer,
exam
period,
end?
annoying
understandable,
absolutely,
suppose.
standards
taught
loving
annoys
lower.
summer
relaxed
summer.
mate,
confide
join.
sports
lectures
lecture
If,
positions?
lecture?
deserve
thaaftern
worth.
unworthy.
Things
unworthy,
gut.
happier?
Sad
anger
frustration
topic.
emotions?
embarrassed.
flit
anger,
physically?
wound
Recently,
draining
lethargic
reflects
satisfied
affecting,
bothered.
lecture.
emotions,
next?
warnings
dwelling
lecture,
stayed
worse,
numb
nicer
Kelly,
Cintiq.
screening
40
security
number,
birth,
billing
administrative
functions.
intake
Specifically
section,
asterisk
confidential.
exception.
frequently
physician.
Oftentimes,
require
keeps,
keep.
member,
member.
releases
