Hi,
August
I'm
Angie.
one
of
the
nurses
here.
not
feeling
very
well.
I
am
sad.
am.
really
scared.I
want
to
run
away.
Okay.
All
right.
Well,
sorry
hear
that.
When
you're
sad
what
helps
you
feel
better?
Coming
hospital
okay.
What
else
see
have
a
phone
there.
Do
play
any
games
on
that?
Yes,
know
lots
good
games.
Okay,
well,
why
don't
your
that
might
help
better
and
gonna
go
come
back
in
few
minutes.
Okay?
that's
good.
August,
now?
bit
better.
Good.
And
this
time
when
home,
can
talk
group
home
worker,
let
him
or
her
you've
been
here
again,
were
again.
do
great.
get
doctor.
In
day,
none
them
worked
it
was
so
frustrating
because
took
much
out
my
work
still
couldn't
find
an
appropriate
placement
for
advice
would
be
daughter
at
least
week
program.
Again
she
needs
no
we
can't
there
there's
way
take
drag
Either
those
programs.
So
are
looking
for?
need
program
fits
if
give
three
more
programs,
Will
work?
But
they
How
about
chance
visit
whenever
busy
schedule,
actually
came
across
program,
which
is
perfect
her.
like
me
could
work.
I'd
rather
try
instead
shopping
around
other
programs
far
ones
offered
worked.
interested,
with
to,
if,
choose
others
offered.
well
probably
won't
until
maybe
two
weeks
schedule
pretty
tied
up.
The
case
just
got
transferred
familiar
situation.
Right?
will.
My
17
years
old,
She
she's
high
functioning
thankfully.
And,
know,
went
these
looking,
day
right?
something
daughter.
Right.
mean,
stimulate
her,
enjoy
going
but,
either
babysitting
participants
all
like,
different
developmental
levels
make
friends.
Yeah,
You
while
there,
difficult.
Your
didn't
kind
fit
connect
anybody
visiting.
no,
did
she.
wasn't
sense
common
commonality,
basis
friendships
some
young
people
who
screaming,
yelling
talking
them.
how
engage.
visited
sort
cert
anything
viewing
it.
Right
observed
from
whole
each
lot
yeah.
full
don't,
difficult
places.
once
did,
disappointing.
Afternoon.
glad
today.
anxious.
last
telling
experiencing
great
anxiety,
had
developed
plan
anxiety.
according
notes,
look
into
yoga
classes.
attempt
drink
less
coffee.
isolating
yourself
spend
nature.
wondering
went?
looked
gym
weren't
classes,
cut
coffee
little
bit,
but
wakes
up
morning.
So,
I've
cup
cups.
dog
walk.
haven't
gotten
than
sounds
made
movement
forward
towards
goals.
even
though
down
cups
one.
nature
issue.
Getting
people.
don't.
There's
usually
chatter,
it's
hard
in.
uncomfortable
To
speaking
chatting
talking,
does
feel?
It
makes
nervous.
then
really,
engage
conversation.
getting
sure
invite
over
instead.
That
absolutely
option.
house,
around.
idea.
terms
yoga,
let's
minute.
Tell
where
gym.
anywhere
already
paying
gym,
pay
extra
somewhere
else.
Mm
hmm.
ask
right
now,
motivated
class
scale
10?
Maybe
five
six.
Um,
I,
pictures
newsfeed
interested
doing
it,
hard.
newsfeed,
excited
challenging.
done
before.
think
as
flexible
Other
people?
thinking
Yoga
flexibility?
become
flexible.
concerned
rest?
Yeah.
you'd
beginner?
worried
wouldn't
able
poses
class.
happen
class?
embarrassed,
think.
teacher
tried
everybody
they're
trying
pose,
embarrassing.
embarrassed
certain
policies.
preventing
guess
embarrassment
being
cause
it?
causes
we're
sure.
remember
first
week,
told
younger,
used
very,
wondering,
difference
between
kid,
practice
stretch
lot,
now
same
flexibility.
older,
lost
flexibility
embarrassed?
feeling.
payoff?
think?
If
put
embarrassment?
end.
studies
videos
show
started
practicing
their
anxiety
down.
As
matter
fact,
decreased
medications.
knew
not.
thought
you'll
For
flexibility,
realize
many
benefits.
probably,
anxious,
eight
nine.
Good,
That's
definite
improvement.
determine
after
class,
whether
that,
validation
you?
Or
be?
gives
motivation?
instantly
motivation
continue.
thing
wanted
mention
was,
said
walk
curious
walking
Wow.
only
30
cold
windy.
stay
out.
by
mean
decided
short.
definitely
understandable.
possibly
hour
day.
jacket
next
time.
cases
cold,
special
place
peaceful,
more.
Enjoy
long
away
road
noise
traffic
trails
house
excellent.
Is
It's
exposed
noise.
Probably.
10
tell
means.
attend.
commit
problems
carrying
assignments
decreasing
signed
doesn't
sent
home.
strongly
home?
big
difference.
factor.
coffee,
gone
people,
knowing
who's
space.
always
apprehensive
moment
control
dog?
10.
four
four.
Fabulous
envision
incorporating
items
life
course
week?
Perfect
things
regular
basis.
relaxed
positive
do.
Thank
much.
okay
taking
situation
point
view,
Some
stand
hearing
what's
happening
feelings
appreciate.
painful.
say
reader
step
thoughts.
helpful
although
unusual
separate
thoughts
sometimes.
distinguish
two.
job
years.
job.
job,
felt
frame
before
ever
happened.
helping
meaningful.
Time
fast.
enjoying
myself,
super
having
best
life,
important
and,
along
co
workers
thing.
meaningful
me.
accomplishing
benefits
society,
help.
needed.
bad
could,
kids
situations
dangerous
person
making
keeping
safe.
guess.
kept
satisfaction
did.
way?
Now,
all.
described
almost
talked
afraid
mistake.
You're
risk.
feels
dangerous.
one,
extremely
stressful
you.
families
interact
interactions.
quantitatively
families.
trust
own
judgment
everything.
Before
everything
black
white,
shade
gray
tell.
wrong
anymore.
every
instinct
doubt
question
ideas
of,
remove
family,
things?
doing?
Like
parents
parents?
them?
different.
This
saying
till
decisions
seemed
clear
cut.
sometimes
tougher
others,
decision
wipe
hands
move
doubts
head
questions
inward,
self
doubt.
Now
decision.
second
guessing
bit.
decision,
playing
mind.
here?
having?
yeah,
definitely.
How's
today
Umm
counting
months.
situation,
injured
losing
sleeping
lot.
Its
Very
inventory
turn
questions,
scored
fact
severe
depression.
today,
therapy
address
called
cognitive
behavioral
therapy.
heard
may
name.
I'll
describe
you,
depression
impact
areas
life.
relationships
stuff
focus
now.
drift
off
depressed,
tools
Talk
situation's
stuff.
concrete.
will
anything.
That's,
part
willingness
key
willing
Let
CBT,
initials,
takes
individual
individual,
automatically
comes
mind
feel,
respond
we'll
example
depressed.
Let's
morning,
morning?
woke
o'clock
bed.
Alright
Woke
What's
mind?
thought,
reason
Life's
gone.
friends
anymore
bed
yourself?
worthless
matters
feeling,
do?
Were
stayed
bed?
here,
congratulate
coming
step.
often
depressed
worthless?
most
feel.
typically
response
or?
mean.
time,
couch
start
lay
Tommy
Can
depressed?
accident
work,
Lots
times.
found
kids,
times
experienced
depressing.
lying
jumping,
irritate
love
Get
pancakes
breakfast
weekend,
fun,
park
movie
Knew
then?
activities
on?
good,
fear.
loved
opposite
worthless.
needed
engaged
absolutely.
sometime
bed,
never
it'll
down,
couch.
Can't
certainly
way.
Important
party.
Yeah
working?
Well
our
factory
car
parts
stuff,
something.
color
someone
use
drive
purpose
happened,
purpose,
valued.
depression,
the.
A
say,
wait
better,
something,
scheduled
planned
doing.
Might
worth
order
wife
option
fishing.
Always.
Always
enjoyed
Last
fishing?
ago.
Are
recovered
enough
fishing
reality,
could.
meeting
Nice
remind
town
besides
pleasure?
together
buddies
cookout
somebody's
watch
football
sit
talk.
family.
we'd
together.
group,
old
buddies.
hadn't
recovered.
After
since
effort
first,
followed
Okay
try.
another
suggestion.
activity
should
instrument
listen
music
exercising
watching
movies
pleasure
necessarily
need.
bodies
busy,
brings
pleasure.
working
during
workout,
afterwards.
Working
out,
suggestions
want.
product
slow
scheduling
things,
nice
have,
can,
agenda
calling
buddy
hanging
friend.
Tom,
goal
write
piece
paper
journal
date
ahead
some.
automatic
?
No
Man
Use
word
worthless,
whatever
mind,
mentioned
action
log
emotions
occur,
emotion
reaction
Another
is,
event
alright,
call
break,
slow,
also
yourself.
call,
buddies,
document
progression,
log,
week.
We
thoughts,
patient
process.
Be
ago
connecting
Glad
wanting
Something
overwhelming
Or?
no.
this,
patience,
process
working,
changes
CBT
about,
way,
identifying
While
reacting
yesterday,
felt,
worthlessness
100
90.
80.
70.
add
particular
number
associate
your,
association
value
adjusts
helpful.
Sounds
Hi
today?
um,
has
visual,
motivation.
Sure.
Kind
related
school.
papers
write.
sitting
ok
papers.
pages
long.
just,
pages.
okay,
computer.
Alright,
starting
references.
get,
sidetracked.
tracked
easily.
end
killing
hours,
checking
news
goes
recipes
gets
topic
realized
page
paper,
references,
taken
care
wander
Oh,
happens
wandering
bit?
annoyed
90
tomorrow.
then,
tomorrow
happens.
rushing
edge
due
done.
finishing
assignment
promise
lateness
No,
done?
breaks
isn't
You'd
moment.
to.
set
aside
paper.
Then
TV.
phone.
website.
engaging
writing,
regarding
references
writing.
check
email.
unplanned
small
activities.
keep
attention
go.
These
aren't
particularly
reference
article
looks
cool
researching
octopuses
distracted,
yeah
distracted
catch
hours
late
too
late.
consuming
Alright.
activity.
Here
writing
highly
seem
collect
material,
part.
behaviors.
middle,
little,
jumping
joy
procrastinate.
email
seen
while.
behaviors
fulfill
delay
true.
fully
aware
later
accomplished
activity,
behavior
level
engagement
new
TV
season.
recorded,
24
episodes.
season
that's,
happy
television
episodes
recorded.
reasons
using
longer
should.
this.
part,
preparing
Right,
night
due.
couple
strategies
similar
One
break
night.
Because
functionally,
night,
comfortable
pace
Like,
example,
page?
hour,
half?
complete
page.
Edited
proof
read?
days.
half
checked.
assigned
due?
They
us
do,
six
o'clock,
eating
de
stressed
already.
Six
without
distraction,
730
latest
distractions.
Just
episodes,
watch.
they,
okay?
those,
maximum
enjoyment
watching,
distractions,
guess,
ready
relax.
husband's
He
loves
too.
maximize
married.
great,
motivator
motivator.
reward.
start,
five,
papers,
pick
nights
Monday
through
Friday
works
right,
clearly
within
window,
though,
days
track.
stress
waste
middle.
gonna.
Absolutely.
Does
understand
helped
power
unrelated
later.
strategy
we've
past,
strategy,
pieces,
wandering,
detect
awareness
happening.
show,
comes,
plan.
for.
again
roughly
weeks.
Yep.
Thanks.
Sarah,
worse,
symptoms
bothering
school
year,
staying
husband
crawling
house.
20
years,
handle
myself
anxious
past
seven,
months
About
seven
months?
Would
affecting
days?
doesn't?
Yes.
though.
More
not,
yes.
struggling
anxiety?
under
control.
affecting.
It's,
Not
all?
student.
steady
student
back.
Back
undergrad.
straight
student,
failing
can't,
concentrate
failing.
controlling.
grades.
level.
distressing
school,
oh
goodness,
focused
assignment.
We'll
dinner
kids.
such
mess
causing
conflict
thinks
workout.
consumed
constantly
Got
deal
worrying
drugs?
medical
conditions?
Nothing.
Have
diagnosed
mental
health
disorders?
No.
panic
attacks
,
past?
Intense
flee
room
Any
trauma
keyed
restless?
restless,
yes
restless.
easily
fatigued?
tired
trouble
concentrating
finding
blank?
notice.
irritability
irritable.,
irritable.
muscle
tension?
really.
Hello.
sleeping.
falling
asleep,
asleep
unsatisfying
sleep,
unsatisfied
sleep.
moved
live
factory.
trucks
crackling
sleep
disturbance.
entirely
possible.
sleep?
overnight,
wee
impossible
fall
remember.
florida?
years?
stories
they've
noises
been.
vacations
anything?
sorry.
vacation.
yes,
sir.
appreciate
answering
questions.
counselor.
be.
thank
Take
care,
Joe,
alright
alright?
obviously
asked
session
usual
stronger
wake
rough
except
point?
continuing
on.
suicide?
things.
easier.
imagine
prevents
know.
hurt
hurt?
Yes
scary,
dying
squaring
stuck
rock
place.
specific
so?
ways
suicide,
seriously
consider
creep
Sometimes
planted
me,
considered
scaryfor
feelings?
days,
stop
continue
living.
suicide.
said,
stuck.
before,
away?
change
outlook
Definitely,
living
control,
useless
pointless,
wish
dead.
family
future
dark
pointless
suicidal
ideations
you're,
scary.
fairly
you've,
frustrated,
sick.
valid
upset
regularly
upset.
value.
hang
thought.
plans
hold
Anywhere
go?
But,
see,
close
afternoon
soon.
me?
there?
point.
wiser
choice,
given
term
contract
safety?
means
authentic,
true
promised
safe
foreseeable
intent
harm
minute
overcome
Thanks,
Joe.
Great.
Thanks
asking.
awesome.
brother
brought
he
expressed
concerns
mood.
about?
he's
reason.
half,
following
passion,
baking.
office.
known
amazing
baking
business.
happened
couple.
Two
ago,
nephew
bake
sale.
baking,
box
from,
whatever.
brownies
scratch
everyone
sale
sold
hero,
basically,
hero
college
campus
delivering
bakery
dorms
goods
students
type
anyway,
story
short,
business
cookies
flyers
office
space
apartment
BJs
membership.
Go
BJs.
bulk.
flour
butter
sugar
issue
apartment.
putting
promote
amazing.
basically
everything's
Hmm.
spending
new.
spending,
recognizes
invest
begin,
had,
fires
oh,
frugal.
smart.
wherever,
staples
print
personal
use,
the,
annoys
guy
met,
relationships,
supportive
ideas.
met
bakery,
destiny.
planning.
while,
successful,
taste
sale?
brother's
shouldn't
played
He's
relationship
hooked
times,
understands
connection
strong
doesn't.
sale,
successful
was.
bragging,
genuinely,
success.
brush
off.
noticed
patterns?
so.
waking
early
recipes,
honestly
hasn't
eat
rested.
enough.
Notice
mood
sadness
passion
actually,
hospitalized
hopeful
before?
Nothing
one?
Honestly
culinary
arts
realizing
changed
turned
final
written
notice
lose
short
month
I'll,
money
passionate
worry
conditions,
drug
alcohol
saving
seeing
hear?
counselor,
contemplate
about.
that'd
fine.
welcome.
Good
Bhushan
weird
issues
least.
awesome
shopping.
kinda
interpersonal
proud
I.
firstly,
promotion.
also,
workers,
his
birthday.
him.
baked
cake,
annoying,
mad,
stupid,
hill,
it'd
funny,
apparently.
week's
promotion
money.
increase,
say.
types
projects
my,
unpacking
boxes
of.
completely
unpacked.
Over
bought
some,
decor
moods
specifically
spree
deserve
company.
treating
myself.
maxed
credit
cards,
bills
paid
debts,
finished
loans
too,
worried.
ran
car,
table
buy
top
bins
attach
buying
much,
returned
item
approached
bosses
productive
quality
reports
several
So.
habits?
night?
half.
rested?
nap
later,
Sure
energy.
sadness?
actually.
like.
ago?
death
members,
dwell
use?
medically?
Anything
medically
healthy.
nothing
Sure?
counselor
concerned.
him?
speak
arrange
moments
Chucky,
thanks
difficulties
agency.
drinking.
cravings
There
craving?
period
craving,
drink.
drink?
beer
day?
drinking
typical
consumption
Fridays
crave
dinner.
social
event,
drink,
problem.
craving
indicating
problem?
unable
I'm,
limit
party
weekend.
stick
obtain
alcohol.
responsibilities?
failed
uphold
responsibilities
drinking?
Well.
friendly
problems.
giving
instead?
going.
participating.
dangerous?
drinking,
Drinking
driving?
worse.
general?
increase
amount
effect?
drinks
save
effect
diminished,
alcohol?
same.
Goes
withdrawal?
alcohol,
physical
reactions
Jackie,
answer
scheduled.
Tim,
body
showing
vulnerable
side
body?
stone
belly.
lift
speak,
vulnerability,
thankful
painful
vulnerable.
Whereas
vulnerable,
capable
Ah,
partner
says,
softer
stomach,
somehow
touch
vulnerability
capable,
strong.
name
vulnerability?
associated
intellectually
us.
needing
protect
ourselves.
guys
learned
idea
We're
cultural
context
encouraged
degree,
mean?
gay.
Period.
Exactly.
validate
normalize
themselves
individuals
gay
men
heterosexual
world.
Lacey
meet
refer
GP
quite
recently.
saw
together?
came.
worse
GP?
moment?
low
recently
bothered
reaching
sad?
motivation,
pressure
anyone
been,
isolated.
Don't
anyway.
English
Uni.
University
friends,
lovely.
bring
through.
fun
hide
easier
explain
wants
unmotivated.
reach
anybody.
suppose,
start?
started,
revising
exams.
stress.
parents,
exams,
March
April?
Around
uni
marital
problems?
real
shock
guilty.
silly,
happier
fix
terrified
backfire?
ended
then.
summer,
exam
period,
end?
awful
yourself,
suppose
annoying
beat
perspective,
At
It'd
understandable,
absolutely,
normal.
suppose.
standards
taught
loving
best,
agree
best.
exceptions
lower.
sound
summer
fair
fun.
tense
summer.
on,
marriage
mate,
confide
Really
honest.
Actually,
leave
join.
sports
prefer
lie
missed
lectures
thing,
lecture
happens?
If,
doing,
positions?
stresses
are,
lecture?
notes
share
negative
have.
saying,
thaaftern
worth.
unworthy.
Probably
lower
Things
unworthy,
gut.
happier?
thoughts?
Sad
with.
anger
frustration
heavy
topic.
laughing
wonder
emotions?
Talking
embarrassed.
yet
describing
flit
lead
screaming
sad,
anger,
frustration,
physically?
be,
wound
Recently,
draining
anything,
lethargic
it's,
reflects
satisfied
frustrating.
affecting,
energy,
bothered.
noticing
lecture.
emotions,
body,
draining.
next?
them,
warnings
dwelling
lecture,
spent
focusing
worse?
slightly
numb
push
nicer
ways,
relief
run.
housekeeping
finish
Kathleen.
perhaps
Wendy,
coping
supposed
830
330.
lately,
difficulty
teenage
boys
naughty.
They're
allowed
bus.
330
430
naughty
everywhere.
goes,
Why
330?
here's
doctor's
surgery.
doctor
employed
practice.
problem
tray.
fallen.
this?
Kathleen?
apart
believe
boss
includes
is.
easy
lovely
annoy
she'd
receptive
listening
she,
suggest
Kathleen
role
play.
act
case,
working.
playing,
boss.
obviously,
exactly
responses
approach
react
possible
scenario.
happily
Give
confidence
swing.
a?
see.
started.
pretend
tutorial.
morning
worry.
say?
introduce?
talk?
fantastic.
opportunity
isn't.
Could
Should
try?
knocking
doors
plays
Marianne
workload
moment,
mainly
afternoon.
Remember
miles
430,
5
Kathlleine
all,
doctors
i
picture.
Look.
starts
rolle
Obviously
gave
there'll
similar,
think,
opening
gambit,
flow
Perhaps
few.
perhaps.
overdo
exactly.
confrontation.
words
importantly,
relax
we?
simple
relaxation
exercises
teach
horrified
come,
exercises,
anyway
floor.
practical
real.
age,
generation
figured
dimensions,
what,
ethnic
racial
background?
father's
Latino
descent
mother's
African
American,
encounter
nets,
third
grade,
dad
Latino.
report
card
treated
differently
note
embed
staple
show.
course,
mother
parent
conference.
room.
gist
mixed
race
learn
predominantly
American
obese
apples
oranges
mix.
Black
History
Month
Harriet
Tubman.
wall.
She's
black.
paint
face,
slave
became
wasn;t
pity
yours
age
meaner
teasing
High
School
thinking.
School,
up,
Cinco
Mayo.
caught
emotionally
guarded.
she'll
session.
says
injuries.
pieces
judged
scrutiny
keeps
repeating
herself
competitors.
accomplishments
guardedness
sensitivity
protecting
vulnerability.
Olive.
welcome
intense.
downhill
Ohh
Kalie
engaged,
shifted?
fallen
proposal
hope
its
were.
excited.
change.
seems
hopeless
useful
relationship.
committed
correct
wrong.
change,
changing?
ideas?
leaving,
possibilities
like?
ethical.
anymore?
happy.
fighting
constantly.
eggshells
overprotective.
huge
question.
supported.
hoped
caring
thoughtful
woman
interests,
changed.
spirit.
Even
imagine.
torned?
torned
affection
honoring
feelings.
complexity,
will,
both
leaving.
feels.
changing,
scarier.
Our
lives
intertwined.
business,
queer
community
small,
extract
grace
respect
integrity
friend
Jay
suggested
break.
less.
gentle.
Live
moving
Kelly
especially
exhausted.
happy,
joy.
apart.
Hmm,
piece.
spirit
scary
additional
space,
breathe
Taking
in,
hopelessness
disappointment
advantage
ambivalence,
knowing.
ruler
wrote
quickly,
zero
motivated.
somewhat
important?
nine?
Cuz
happen.
confident
happen?
confident.
Kelly,
zero.
extent
arguments
anger.
creates
worries.
It,
undermines
onon
successfully
brief
plan,
knowing,
rules
where,
accomplish.
actual
boundaries
regard.
Zero
ready.
ready?
spoken
believe,
miserable.
readiness
connected
ten?
Change
marry
grief
detract
dream.
so,
aspect
experience
grieving.
yet,
grieving
dream
hopes
had.
heaviness
factor
captured
understood
shared
You've
Kelly's
suffering
aspirations
dreams,
regards.
love,
Kelly.
concerned,
outer
level,
community,
affected
breakup.
manageable,
smaller
opposed
breaking
concrete
ideas,
That'd
Hello,
Judy
Thomas.
Hi.
Hello
Dr.
Beji.
Jones,
First
Julie
os
Julie,
Jones
heart.
words,
understanding
heart
boom,
boom.
chest
pains.
breath
funny
race.
pain.
afraid.
die
beats
fast
breath.
Julie?
months,
basically.
off?
normally
hot,
hot
breath,
gasping
pains
awful.
managed
he,
left
unpleasant
experience.
frightenining,
middle
town,
attack
avoid
ya.
avoiding?
strain
exercise
sex
avoiding
puts
rate
husband?
fed
supportive.
affect
pub
would,
begun
pub.
couldn't.
sat
sofa
pub,
ill
embarrassing
everybody.
tetanus
blue.
suffered
tether
straight.
began
manager
bank
computer
system
staff
attacks.
risk
socializing
toll
ECG,
organized
results
relief,
because,
events
died
72.
must
pleased
hand,
nothing's
Nothing,
experts,
kow
heart?
Julia?
Jones.
perfectly
ECG
Also,
factors
disease,
smoke,
blood
pressure,
gather
young.
active.
attack,
older
are.
bracket
weather
symptoms.
recently,
discussed
honest,
brain
racing
Has
explained
attacks?
kidneys
glands
adrenal
glands.
produce
hormone
adrenalin.
adrenalin
prepares
fight
flight?
biology
school?
flies?
away,
triggers
released
allow
flight
adrenaline.
surges
load
adrenaline,
adrenaline
action.
breathing
speed
mouth
dry.
lightheaded.
kinds
get.
release
Out
blue,
stress,
hot.
behind
attack.
thinking,
again?
Absolutely
monitor
race,
faster
hyper
vigilance.
eye
us,
clock
worrying,
beating
frightening,
goodness
heart's
released.
pronounced.
happening?
trigger
whilst
alleviates
symptoms,
panicky,
likely
round
awful,
sense?
Does.
tackle
problem,
approaches,
tablets.
approaches.
pros
cons
effects
discuss.
watchful
today's
appointment,
carefully
treatment
options
suit
sound?
appointment
Pleasure.
Bye
bye.
Natasha.
Welcome
service.
Did
travel
train?
traffic?
drove
bad.
15
held
smash
longer.
service?
benefit
chat
somebody.
service
Excellent.
fill
forms
girls
background
counseling
women,
therefore
category,
initial
interview,
setting
story.
pack
front
information
privacy
confidentiality.
clarify
set,
center
confidential
environment.
However,
mandatory
reporter,
risk,
hurting
children,
participating
illegal
entry
reporter.
somebody
assistance
dealing
understand.
agreement
marriage.
married
We've
decent
children?
children.
year
busy.
tired.
children
younger
cared
mom
oldest
where's
holds
solution
married,
more,
relating
changing
earlier?
significantly.
unreasonable
fuse.
angry
smallest
picked
behavior?
actively
participates
daily
tend
either.
arguments,
trivial
arguing
argument
task
escalate
issues,
ascertain
potentially
appears
disconnect
isolated
wrong?
true,
main
behavior.
greatly
contributing
behaving
defensive
Potentially,
acknowledging
correct.
Julie.
issues.
commitment
marriage,
go,
base
potentially,
itself
Or,
resolve
support
needed,
support,
mom's
issue?
spoke
girlfriend
recommended
network
sisters
Sydney,
mom.
function
comment
event.
impacting
extended
outside
room,
encourage
gentle
ear
phase
stage
husband.
recap,
primary
behavior,
linked
habits.
seek
relation
said?
husband,
calm
relaxed,
positive.
meet,
explore
avenue
lines,
services
Thursday
organize
meantime,
contact
result
seeking
escape
tap
area.
journey
solution.
hopefully
together,
outcome
bothersome.
abnormal.
lately
weight
excessive
bedtime
appetite
hungry.
present?
symptoms?
provide
can.
weeks,
hopeless.
interest
Um,no
hobbies.
genuinely
agitated
movement?
resist
moving?
fidgety.
energy?
energy
sleeping,
harsh,
valuable
person.
Really,
depends
or,
desirable.
swear
contribute
concentration
ability
yawning
forget
plane
movies.
focusing?
Thoughts
dying?
trouble?
limiting
Relationships
affects
substances
drugs
altering
socially.
conditions
Where?
oaky
Sherry
suicide
clearly.
often.
alarming
die?
sometimes?
hurt,
decide
pills
cabinet.
hard,
bottle
prescribed
depression?
carry
plan?
nervous
might,
won't.
scared
Today
closer
usual.
stops
past.
trying,
sister
eventually.
rash.
permanent
markedly
stronger,
intense?
surrounding
time?
everything,
despair.
hopelessness?
situational,
philosophical,
territory
intensity
prevented
scared.
diving
board.
gestures
grabbed
medicine
cabinet
pills,
further
prescription.
pills.
cabinet,
Instead
back,
pain
rest
family?
fault.
relatives
Who
blame?
they'll
tough
to?
That'll
edge.
remember,
upsets
temptation
sign
pill
danger
tools?
concept
contracting
safety,
prior
state
promise.
sets
pull
differently.
cycle
You'll
outlook.
history
evidence.
dinner,
alone
anytime
intensified,
kill
911
minutes
Today?,
fine?
syntek.
Want
process?
completed
informed
consent.
obligations
answered
packet
filled
consent,
sexual
driver's
license
insurance
asking
oriented
intake
topics
covering
sensitive
stumble
upon
topics,
discuss
area
referred
agency?
forever.
favor
counseling?
Fair
presenting
indicated
identify?
admit,
Anger,
wall
alone.
hit
objects
target
view
angry.
large
peaceful.
sense.
else?
smoke
marijuana,
snorting
Xanax.
torn
marijuana.
depending
professional,
managers
knows
Yup
benzodiazepine,
marijuana
recent.
introduced
one's
often?
twice
everyday
Pretty
experimented
cocaine,
Trouble
dry
identify
pride
pride.
acting
proud?
budge
When's
Best
show?
Oscars.
inflexibility
word,
pride?
Mostly
objects,
Marijuana,
xanics
occasionally,
occasionally.
price.
accurate
record
hate
admit
does.
form.
mistake
plenty
structures
CBT.
sessions,
beliefs
combined
create
belief,
laying
belief
competent.
combines
dread
exact
example.
alarm
pressured
not?
mistake,
Worry,
odd,
image
image.
rehearsed
statement
literally
odd
applying
eventually
outcome,
underlying
belief.
foreign
processing
myself?
adaptive
build.
directly
leading.
Seems
supported
dread,
physically
thought?
still?
times?
compounds
essence,
label
apply
message
sending
still.
realistic
negativity.
elements
build
refining
benefit.
Hazel
Hey
intake.
presentations
teaching.
imagine,
recurring.
presentation.
gave,
studying
since,
subsequent
presentations,
nervous,
sweating
fear
presentation
bomb
presentations?
earlier
degree.
throughout
those?
nowhere.
received
poor
score,
incident.
led
grades
result.
leads
presenting?
Mostly.
intense
leading
preparation
present
Thursday,
else's
Thursday.
am,
anticipation.
presentation?
mostly.
gosh,
Am
up?
grade
ifs.
steps
classes
childhood,
normal
prepared
enough?
preparation?
Which
40
afterward?
emotional,
affective,
affective
point,
irritable
substantially
unchanged
long?
nitpicking
forgot
remembering
pop
intense,
Jasmine
controlling
examples?
instance,
cleaner,
pickup
fiance's
uniforms,
lady
ball
bag
begin
yell
caused
commotion
frustrated
police
escort
driveway
neighbor's
barking
neighbors
argument.
raw
uncomfortable.
none.
Now.
explode.
started?
overwhelmed.
workout
kickboxing
release.
punching
bags
shame
wrist
trainer
notices
gained
releasing
game
loud,
bullets.
recent
memory,
increased,
overwhelmed,
Mainly,
Guess
cooking,
cleaning.
earn
uniforms
cook
lunch.
income
homework.
constant,
catering,
cater
Where
Everything.
words?
exercise,
offer
responses.
occurs
structure,
responsibility.
repetition,
repetition.
conflict,
struggle.
disagreements.
Independence,
freedom
express
creativity.
alright.
Power
constant
struggle
themes
provided
controlled
structured,
structured?
source
structure?
fiance.
Somebody
single,
own.
project
bulk
explaining
fiance
feeling?
disappointed.
forever
angry,
cleaner
Serious
cuz
completely.
honestly,
deeds.
deep
attention,
ignore
pointing
awareness.
Definitely
perfect.
session,
develop
insight
anchor,
relationship,
recognize
causal
contributing?
Where's
ad?
sure,
Why.
why.
chess
move.
progress
reflect
surface,
informations
revealed
Definitely.
Jack,
Hey,
doign
bad,
assessment
test
memory.
series
date?
26th
year?
2015
month?
May
Tuesday
is?
Summer
building
Wilmington
University.
floor,
floor?
city
in?
Newcastle
County
Newcastle.
Delware
memorize
objects.
read
repeat
ball,
flag
tree.
count
backward
stop.
94
88
70
65
53
spell
world
backwards.
D
L
O
R
W
recall
Flower
hmm
pen
phrase
ifs,
ands,
buts.
Repeat
ands
handed
handed?
hand.
fold
......
sign.
instructions
follow
instructions.
On
chair,
clipboard
retrieve
.....
spaced
toward
bottom.
sentence
sentence.
copy
form?
....
Angela,
Uhh
uh,
dominal
consequences
See,
bills.
overall?
Ummm
lose?
free
hmmm
increased
cares?
make,
tours.
good?
drank
much?
recall.
typical?
sessions
shots
function,
fuel
attitude
indifferent.
has,
dont
indifferent
appeared
unhappy
other.
suffer.
tastes
suffering.
meant.
guilty
saying.
house?
trying.
sober.
sober,
hmm,
liquor
store
seriously,
biding
stopped
tell,
banks
careful
planning
worrying.
alternative
worrying?
alternative.
sensed
negativistic
compared
case?
turn.
turn?
order.
what?
died,
funeral
gone,
miss
care.
still,
wished
responsibility
die.
care?
soon,
goals
goals?
ruined
expect
redeem
overwhelmed
scrap
dignity
nothing.
redeemable.
upon.
ending
life?
hesitant
reasons.
failed.
case.
ideal
interfere
bottom
tolerated.
prevent
worthlessness.
strengths.
strengths,
resilient.You
conversations
forefront
strange,
obligated
worthlessness,
hitting
bottom,
ups
downs
suicides
answer.
options.
wanna
impatient
Alright?
pi
5-10
stable.
subject.
Preferably
disappointed?
counselors.
gotta
calls.
Alex.
Tony.
nurse
waiting
stitches
nice.
happened?
God.
firefight?
kit
storytime
brown
fantastic
fleek
fish.
girl,
nerve
stare
bumps
spills
man.
excuse
pushed
blur
cops
showed
Fantastic
intoxicated
conversation
firefight,
Miss
Allison
toxic
smashed,
referring
aka
Yo,
alcoholic.
offended
offended.
25
drinks.
girls.
ice
socialize.
circle.
relaxes
know?
responsibly
intend
relaxing
socialize
responsible
driving.
hasn't?
firefight.
Sorry.
Henry,
fights,
god,
understanding,
significant
Henry.
fight.
quit
turkey.
disappointed
face
lucky
Boy,
Trust
quit,
partly
divided
Henry
SSL
shed
light
alcoholics
multiple
philosophy
stories,
sober
join
hypothetically
speaking,
generally
joining
road.
God
any?
Everything
Six,
engagement,
drunken
bar.
said.
jump
nine,
nearby
gas
expensive
circle
judging
habits
vibe,
labeled.
Of
commute
far.
schedules.
schedule.
environments
human
learning
blotchy
median.
location
live,
concerns.
sharing
.
meeting.
Jason,
Im
jail.
charged
with?
government
explains
captivity.
government.
specific?
nope,
entire
government,
higher
listening.
lights
bus
against
locked
medication,
force
medication.
information?
world,
baby
therefore,
everybody's
themselves,
situation?
government's
monitoring
stuck?
fine
nobody
saved
employed,
lights?
discover
Everybody
light.
knowledge.
see?
hears
whisper.
yell.
robot
talking.
notes.
Speaking
chart
hall
access
notes?
yet.
please
get?
proof,
steal
technology
disrupt
rooms
mine
protection
offers,
Correct.
Without
systems
created,
environment
frequently
Looking
angry?
resigned
pissed
bus?
lesson
loud
inform
nobody's
future,
listened
open
Quite
opposite.
relationships?
robots
stays
Anybody
head.
destroy
pump
Jason
recommend
court
ordered
front,
works?
Three
works.
Jason.
homework
imaginal
exposure
recording
exposure,
vivo
touching
doorknobs
surfaces
places
went,
ate
lunch
floor
washing,
wash,
hand
washing.
Perfect.
beginning.
stats
habituation,
initially
repeatedly,
prolonged
periods
built
exposures,
anticipatory
discussed.
yesterday?
approaching
Good?
hierarchy
planned,
leash
First,
exposure.
exposure?
relive
consequence
sick
confrontation
imagination
contaminated
rituals.
story?
press
play?
reminding
recording.
barking,
Joe
baby.
door
leash.
wear
gloves
gross
hair
biting
saliva
stains
poop
shaking
sweaty.
grab
leash,
dog,
door,
pulling
lease
pushing
skin
bacteria
sick,
vomit,
door.
wash
hands.
shower.
Decided
asleep.
shivering
fever
nauseated.
bathroom,
vomiting.
washed.
Going
visualizing
baby's
housework
Suddenly,
immediately
jumps
hours.
upset,
wait.
take.
dirty.
chewed
gross,
snap
collar.
lunges
outside,
pulls
contamination
entering
pores
running
arm
bloodstream.
germs
bacteria,
finishes
inside
urge
powerful,
strong,
scrub
shower
quickly
ritual.
Wake
eyes
rush
bathroom
vomit
handled
lesion
washing
80
Lewis
They've
quizzes.
panic.
quizzes?
tested
test.
quizzes
pencil
Hmm
distracting
previous
online
quiz
external.
seated
Rooms
relatively
distraction
free.
quiet.
item.
thinking?
reading
choices
Gonna
select
response,
Wrong.
palms
sweaty,
tense.
feelings,
immediately,
pencil.
chances
increase.
any.
Inevitably
pattern
continue?
test?
simple.
greater
missing.
item?
compounds,
convinced
over.
grade.
mm
beginning
pounding
sweaty
palms.
tensing.
mentally
panic,
panics
occurring
missed.
described,
grades?
solid
B
A's
translates.
study
effective
workshops
I've,
chapter
outlines
reviewing
flashcards,
scores
sensations
performance
maybe.
B's
slide.
second.
quiz.
item,
mistaken
Mac
else,
fail
quick
almost,
intermediate
rule
expectation,
quiz,
Oh
panel,
GPA.
stacking
beliefs.
course.
graduate.
graduate
meaning,
graduating.
graduate,
teacher.
chosen
teacher?
career.
techniques
conceptualization
uncovered.
statement.
earlier.
failure.
close?
core
beliefs,
form
relate
Mmm
challenging
difficult,
yeeah.
personalizing
variety
levels.
unsuccessful?
to....doe
ADHD
intrinsic
prohibit
calm.
somewhere,
dis
belief?
believing
connection.
failure
similarly,
classmate
struggled
disturbing
quizzes,
evaluate
evidence,
harsh.
uncommon.
comic
ground
Ahmm
situations,
clients
noun.
quiet
classroom,
taught.
consciously
applying.
automatic,
pops
head,
deliberately
counter
having,
probabilities
based
performance,
Chances
wrong,
Somehow
chance.
response.
adaptiv
Discuss
discourage
Come
quickly.
intervening
identified
opportunity,
rough.
testing
QA.
deal.
three.
hey,
wait,
reduce
probability
deeper
brain,
stubborn,
might.
selection,
evidence
supports
refutes
unsuccessful
cognitively,
sense,
cognitively
discrepancy.
There's,
both.
Technically,
would.
believes
cognitively.
accurate.
weigh
validity
note.
runs
counter,
both,
evaluated.
two,
those.
quiz?
Think
oftehn?
make.
progress.
Tried
adapt
evaluating
Quickly.
Goo
Morning
troubling
supose
disgusting
they?
hhmm
They'll
pedophile.
having.
sensation,
account
sensation?
strange
glancing
looking?
disgusting.
they.
broadcast
projected
inserting
Remind
begin?
university
when,
university,
boy,
boy
coming.
exams
suspicious
worst?
useless.
everyone's
left.
courses.
Try
disappointing
upsetting
anythings,
yea
Ain't
concentrating,
charity
shop
mornings,
struck
mix
evening.
Myself
mad
timme
People
here.I
objective?
angrier
average
manage
schooling
momm.
ties
teachers
detention
brain.
amygdala?
advance,
science.
amygdala
center,
alarm,
indicates
freeze
fight,
freeze,
largest
fighter.
dress,
details.
Potomac
Yesterday
yesterday.
asks
pestering
escalating.
punch
Near
Amiga
senses
cannot
Put
Matt
forth
cussing
cursing.
out?
reactive
year.
helpful,
let's,
called,
wise
You're,
conscientious
off,
react.
hopefully,
saying?
Knowing
acknowledge
ut
huge.
switch
desire
modifications
technique
heat
rising,
procedure
s
t
o
p
acronym
p.
S
T
P.
TV,
please.
deeply,
breaths
breathing.
Breathe
releases
oxygen.
oxygen
lungs,
oxygen,
Breathing
observe
dishes.
man,
observing
claim
P
proceed,
forward.
trouble.
wall,
hurt.
Moving
Yon
proceed
mad.
Mom,
minutes,
dishes,
dishes
soon
that.Well,
T?
Exactly,
clearly,
rationally,
breaths.
Three,
O?
Observe
now?Name
Claim
P?
Proceed
Proceed.
Was
proceed?
Whose
raise
voice
over,
Man,
Keep
Again,
wants.
compromise.
shot.
Monday,
mom,
Tuesday,
Absolutely,
Stop
history,
Alyssa
question,
truth?
call.
naming
y'all
room?
more?
advantage.
frustrated.
maybe?
truth.
simply
Trouble,
ISS
objective
45
seconds
breaths,
however,
cursing
figure
tool
classroom
tricks
sleeve,
modify
Appreciate
Ann,
sau
talked.
major
binges
momos
resign
pack.
fat
foods
brownies,
brownies.
flour.
son.
pan
pans.
Went
hamburgers,
french
fries,
candy,
wah
disgusting,
clothes
fitting.
slavery.
Food
owns
food
ridiculous
importance
10,
curtail
important.
confidence.
confident,
lucky,
overall
impossible.
below
eating,
can't.
nails.
successes
changes.
powerful
tackle?
everywhere?
culprit
Hershey
bars,
Kisses,
chocolate.
chocolate?
potato
chips.
French
fries.
Mexican
food.
Cheese?
candies
Skittles,
cherry
Starburst
candy.
candy?
candies.
stopping
pretend.
Skittles.
introduce
Skittles?
Candy
Skittles
bother
represents
direction
eat.
scenario
stuffing
chocolate
daunting?
110
99%
solving
larger
solve
small?
Alrigh.
pun
intended,
goal.
important,
honest
achieve
ideal,
suffer
Lisa
stealing
court?
when?
diagnosing,
diagnosing.
stole
mine.
fights.
Remember?
12
old.
treatment?
diagnosis
serious
12.
1215
thefts
assaults?
fights
20.
fighting?
fight?
punched
continued
deserved
guilt
remorse
apologize
appease
Also
apologizing
required.
Being
travel.
skill
have?
fought
theft
They,
victim
crime?
smarter
trick
skills?
managing
mood?
Most
irritable,
aggressiveness?
aggressive
involved
job?
employer
employee.
missing
jobs
had?
conform,
conformist.
gain
Sick
online.
thing?
steps.
picture
beginning?
clean
intimidating.
loser.
apt
broken.
batteries.
11
o'clock?
calendar
11am
shower?
clothes.
nowhere
dirty
ones.
Maybe.
Jules.
lonely
made?
slower.
interrupt
gently
loneliness
loneliness.
body's
shimmer
tears
rolling
cheeks.
Stay
moments.
jet
place,
process,
ongoing
sadness,
moving,
cheek.
tells
changing.
cares
walked
sadness.
efforts
formulating
ends
clicking
outside?
happens,
playground
formulate
cheerleading
field
chairs
guys,
liked
bet
outskirts
outskirts?
corleto
How'd
Better?
postponed
gratification.
offered,
Tired
staring
pass.
passed
hour.
hits
maintain
cases.
cases,
instances
by.
presented
forgotten
talked?
legal
states
endanger
marijuana?
uncle,
cleaned
opposing
forces
sacrifice
reality
instance
appointment.
choice.
postpone
gratification
track
was?
15.
20,
span
otherwise,
text
distract
use.
rough,
tolerable?
minutes?
kinda.
compromises.
weighing
15?
constructively
alternatives
walking.
occasion
available?
binge
timer
delaying
postponing?
easier,
knows?
goes.
hoping.
interfering
vast
majority
opportunities,
opportunities
speak.
frequently,
beyond
many?
bullet
points
cover?
outline
points?
review
memory
deeply.
slowly,
rhythm
huh?
structure.
forget.
becomes
habit.
length.
paragraphs.
each.
zoning
anchors.
foggy,
dizzy.
fogginess
Friday.
order?
first.
shorter
potential
talk,
general,
war.
Make
enough,
prepared.
can?
recite
internally
cards
statements
true?
otherwise.
items.
easy.
plans.
chaos
harder.
tasks
concrete,
rehearse,
questions?
rehearse
presentation,
breathing,
preparing.
Understand
symptom
habit
pieces.
Focus
podium,
presenting.
untangle
related.
serve
Hazel.
fidgety
disorder
ADHD.
ADHD?
anxious?
teens
age?
bothersome
everywhere,
college?
indicate
something?
compelled
draw
attention.
unfortunately,
categories
category.
establishing
intention?
established
bother.
cool.
places,
professor?
hardest.
organized?
organized.
settings,
require
effort?
headache
avoid?
chess.
zoned
distracted??
distracted.
easily?
forgetfulness?
forgetful.
category
fidgeting?
touched
reading.
video
Read
draw?
activities,
internal
motor
shut
excessively?
settings
schools
forgot.
horrible,
blurt
subproblem?
What,
thru?
thru
dude.
find?
lines
counselors,
treated.
cutting
Isn't
obvious?
Exactly
did?
where'd
arm?
razor.
look?
scars.
suggestion
bandaid
closed.
attempt?
didn't.
available
hell
Maria,
Fortunately
clots
treatment.
smoking.
smoking
DVT.
quit?
quit.
deep.
visit?
quitting
tobacco
specialist.
rude
lately.
quitting.
clots.
smoking,
treat
return
Wish
Unfortunately
treating.
status.
visit,
quitting,
canceling
filter
caseworker.
respected?
respect.
clot
provider,
opinion,
deciding
Quitting
condition
listen.
mother.
genetics.
clotting
surprised
risks?
being,
Four
number.
adds
clots,
increases
little.
Know,
bigger
evicted
smoked
window.
With
possibility
addition
health,
sogdian
chose
abiding
stupid
code,
rule.
pregnant
Holy
Mother,
born
priority
providing
obvious
bear.
confidence?
persistent
Still,
Santhi
cigarette
Dale.
babies
inside?
accept
rules.
addicted
cigarettes,
addict.
cigarettes
Santa
smoking?
yells
cry
smoke.
Mama
addiction.
believed
tail.
urges
sucking
straws
impressive.
nicotine
replacement
groups?
weak.
wow.
4%
really?
successful.
medications
groups
booklet
brochure
threw
Maria.
specialist,
Sonia,
excellent
Sonia
What?
clots?
facilitated
usual,
workers.
three,
earlier,
consume
period.
Each
approximately
beers
shot
desired
think,to
attempts
consumption?
frustrating,
periods?
Ready
barbecue
craving.
area?
activities?
involve
history?
damn
Um
Receiving
trauma,
Sandra.
gues
solve.
Please
2014
2014?
summertime
10th
country
Delaware.
building?
Apple,
Table,
Penny,
Penny
Apple.
Table.
Apple
Table
Penny.
are?
backward.
U
backward?
World
called?
bracelet
marker.
phrases,
buts
handed.
Left
Fold
lap.
notebook
Here's
drawing.
drawing
copied
concludes
assessment.
participation.
Amy,
Denise
advocates
women
confused.
reassure
sorting
start.
confused
next.
boyfriend
we're,
willing,
invites
disappears
ears
freaked
incidents
separated
man
friend,
resume,
sped
dark,
onto
possessed
didn't,
daddy.
doesn't,
him,
Father.
child.
different?
he's,
prompted
ofI
jealous.
diapers
He,
expressing
He's,
for,
basic
pays
rent
money,
leaves
bind
need?
bind,
Figure
resources
understanding.
help,
safety
finances.
relying
which,
many,
moms
circumstances
child
mothering
parenting,
front.
with,
loud.
circles
finances
incorporate
um
Free
relationship?
timing
decisions.
areas.
balance
born,
balancing
childcare
trusted.
breastfeed
naps
worthwhile
sound,
deeply
structure
daddy
us?
heck
jealous,
friends?
he.
surprises
recognizing
agonizing
hoping
wishing
crying
letting
freeing
returning
calls?
look,
interesting.
happen,
safe,
farther
saved,
exploring?
freaky
strange.
surprise.
incident
baby,
financial
independence,
toy
captures
Yeah.Yeah.
resume
discussions
i've
Really.
early,
matter.
realized,
wedding.
gloomy.
sister,
comfort
zone.
weddings,
mood,
elevate
helped,
planet,
realizing,
afterwards,
worst
Everyone
wasn't.
graduated
2010.
quirk
ours
mice
never.
sleeps
brothers
energies
down?
Especially
afternoons
nighttime
mornings
worst.
reacted
hoped.
pleasurable.
participate
weight?
restlessness
slowed
Ever
worthlessness?
concentration?
been?
conditions.
happy?
excessively
vacation
how's
esteem?
Sherry.
Kylie.
internet.
considering
chill
medicate
pincher.
spot
copes.
starting,
bored
am?
autism
TA
inclusion
obstacle
22
umm
cope
predicament.
sides
wondering.
recreationally
anti
agent?
success
therapy,
combat
worked,
fix.
instant.
tough.
decriminalized
legalized
research,
sas
policy,
silly.
Marijuana
illegal.
Right..
like,I
dilemma?
advantages
disadvantages,
pathetic
weed
stupid.
change?
fence
need,
rid
substitute
definitely,
unless
weed.
especially.
reduction,
outcome.
want?
record,
recreationally.
cigarette.
reduced.
works,
abate,
usage.
timeframe
turnover
rate,
position
apply,
applied
interview.
paperwork.
Marijuana?
application.
fortunate
See
Reduce
usage
altogether?
Kylie
even,
weekly
executive
director
managers,
update.
Five
adjusted.
turns
builds
prepping
panicking
By
meeting,
sweat.
turning
red.
costly
pants.
racing.
turn,
harder
louder.
stomach
knots,
nauseous.
satin
stutter
stammer
cheat
sheet
essentially.
reframe
leaving
softly
stuttering,
mess.
prison.
conducted,
divide
stages.
anxieties
presentations.
as,
seat
boss,
hungover
woken
last,
seats,
panicky.
leave,
palms,
increasing
strings
stops.
done,
whoever's
relief.
performed
miserable,
always,
college.
refuse,
present.
insisted
dropped
ridiculous.
13
14,
busted
underage
adolescent
bolted
ever.
layout
stores
interferes
functioning.
present,
measures?
measures
mentioned,
meetings.
arrived
Normal
presents,
I?
department
transferring
demotion
happier.
fewer
discussion?
positions.
tried,
colon,
colon
circumstances,
joke
herself.
pulled
hardly
talks
dad,
leaned
bond
nervousness
these,
facing.
Sasha.
Ayesha,
beach
America.
Kent
County,
County.
New
Castle.
at?
forward?
remember?
last.
phrases
says.
Close
eyes.
handed,
hands,
Any?
Huh
sentence?
Ayesha.
signs
Uh,
properly,
along?
sucks.
shift,
death.
Why?
late?
excuse.
list
paraphernalia.
lists.
twice?
mats
corner
desk
Mostly,
pens
trays
files
Looks
color?
shade.
artist.
pencils
search?
deadlines
round,
calendar.
date,
calendar?
deadline.
Remember,
dimer.
Warcraft
It'll
focus.
bits
notebook.
hints.
toolbox.
rosy
exciting,
pragmatically.
anchors
veterinarian.
Tommy,
Facebook
parties
i'll
sips
hovers
priority.
occasion,
basketball
boys.
weekends
versus
don't?
schoolwork
devote
loose
weekends.
devoting
pile
productivity.
minimize
slipping
slip
givers
joint
liberates
energetic
version
empowering
liberated
ways?
Yeah?
aftermath
harmful
body.
drawbacks
puke
overwhelming.
Wow,
birthday
ordinary
discount,
limit.
flirt
fire,
crossing
mentioned.
drastic
ahead,
career
wise,
travel,
Europe
China
someplace
enrich
ways.
into,
fullest?
allowing
fullest.
tamper
often,
degree
constantly,
single
summarize
far,
regularly,
consequences.
less,
ahead.
Find
people's
lives,
appealing
achieve,
regard
limits
extent,
mitigate
influenced
reasonable
strictly
purposes
around,
fridge,
sticking
limits?
fulfilled
productive,
efficient
Straight
haven't.
appetite.
cat
severe,
severe.
related?
cat.
cat?
That.
pleasurable
sister.
books
time's
slowly
weird.
hear.
hospitalized.
throwing
hospitalized?
hospitalization?
why?
apparently
same,
moving.
Sherry,
'
didn't?
goodness.
wonderful.
fabulous.
Nice.
Imagine
saved.
drop
gig
atthis
King
Street.
restaurant
andI
dinnertime
impress
sighted
research
left?
lists?
door?
already?
hint.
Here.
Every
outing.
jazz
mirror
look.
Christmas
Lovely.
schooling?
when's
application
Hold
applications
list?
going?
mostly
it.I
mat
check.
filled.
celebrate?
celebration
George,
15th.
Aaah
15th
June
Hard
York
Castle
Pennsylvania
George
flower,
plant
seven.
93,
7,
21,
32
Thats
GEORGE
.......
clipboard.
George.
section?
Hazel,
local
library,
camera
bathroom?
police.
carried
Her
prints
person?
send
alert,
maybe,
videotape
aware,
shall
cameras.
cell
anywhere.
Arguing
restaurants
cameras
bathrooms
dress
conservatively
shoes
creepy
skirt
dressing
covered
routine
safer.
dressed
starting.
everywhere
nowadays.
public
monitors
phones
hack
Laptop
precautions
specifically.
bathroom.
phone,
laptop
smart
face.
myown
reasonable.
Once
schedules
interfered
skewed
effectively
reduces
enter
restroom,
someone's
vulgar
occurs,
follows
Usually
leave.
restroom.
specifically,
area,
crime.
combining
encounter,
interject
initial,
likely.
camera.
happening,
further.
rather.
logical.
unlikely
we,
end,
scenario,
react?
law
enforcement
offender
hesitant.
ultimately,
routine,
hesitant,
Eventually,
noted,
temporary.
distress,
acute,
certainly,
adapt.
worry?
compare
illegally.
a,
route
recorded
suffering,
adaptively
effectively,
survive
cautions
general
rights
adapter
response?
Maybe,
cameras,
purposes,
security,
illegally
areas,
overall.
minimal
survive.
we'll,
spring
ourselves
physiological
racing,
underneath
sub
controlling,
adjust
family..
bridal
drunk
agreed
come.
scope
weekend?
weekend
Say
street,
vodka
bar
exclusively
involved?
impatient.
stopped.
impatient?
cocaine.
cocaine?
college,
partier
cocaine
tip
threatened
fired
sneak
fine,
sometimes,
ello
somewhere.
steps,
skydiving
sprained
ankle
fell
exacerbation
phases
anymore,
effect.
withdraw?
withdrawal
Ok,
Susan,
Doing
measure
functions
assessment,
handing
forth.
section
finger
pointed,
line
letter
ascending
accurately
below.
empty
clock,
numbers
animal?
Giraffe
bear
hippopotamus.
carefully.
through,
Truck,
Banana,
Violin,
Born,
Green.
Green,
Born.
including
Green
truck
banana
violin
green.
them...3
2
9
6
3
5.
numbers,
backwards
8
2008
subtracting
Starting
83
76
69
62
55.
sentence,
bird
fly
closed
windows
grandmother
groceries
alphabet,
proper
nouns,
Bob
Boston,
suffix
lover
loving.
S?
shoes,
socks,
stockings,
sweater,
shirt,
Stripes.
suitcase,
Save,
Strategic,
Serene.
Sweet,
super.
carrot
vegetables.
diamond
Ruby
stones
banana,
truck,
green,
February
Tuesday.
Willmington
time?.
boxing
match
watched
sky.
knocked
ring
lifeless
sons
Couldn't
boxers
noose.
continued.
memories
intrusive.
paperwork
dreams
dreaming
barely
reliving
match?
clapping.
cheering
reminded
radio,
similar?
radio
radio.
crowds
vividly
incident?
easygoing.
boyfriend,
yelled
toilet
roll.
surrounds
aware?
depends.
daze
typically,
laugh
1015
recently?
agency
agenda,
arranged.
thanks.
butterflies
stomach.
sweat
red,
wiping
pants,
chest.
distressing.
there's,
1010
update
report.
detailed,
speak?
occurring?
nervous?
relevant
evening,
panicking.
becoming
terrified.
drenched
notices.
breathe.
beating,
doorknob
hallway
justright
open,
after?
row
excuse,
stumbled
lived
forever,
terrible
professional
perform
fled
noticed.
controller
nonprofit,
interaction
meetings?
purposely
Avoid
terrifies
regret
position.
disappoint
chance,
were,
qualified,
attend
shops?
stuck,
weren't.
terrible.
Throw
Sasha,
accident.
proceeded
sign,
blew
shortly
after.
You,
driving
drive.
drive,
drivers
road,
irritability.
Dogs
dogs
nerves
accent
recessive
happiness
joy?
depresses
startled,
natural
startle
accident?
startled
knock
scares
skin.
readings
book
schoolwork.
concentrating?
shake
distance
detached
closest
highway.
sirens
surround
responded
intensified.
alarmed
dream?
cars
accidents
details
missing?
loss
unreal
Feel
Jessica,
seat.
Donovan.
scan
gall
stones.
speed.
rang
afterwards
department?
girl
booking
disappointments
scan.
extra?
sweet
lady,
pretending.
worries
back?
gallstones.
scuffs
detail
Ray
tummy
colleague,
call?
Monday.
abdomen?
Really?
found?
pancreas
gland
suspicious?
abdomen,
closely
evolved,
pancreas.
ultrasound
scan,
info
CT
cancer
god.
God,
47
cancer.
communicated
bombshell
minute?
query?
brand
sits
controls
hormones,
fluids
prefers
getting.
specialist
cooking.
thrown
expected
Bit
prove
answers.
liberty
printing
pancreatic
cancer,
general.
scans
CTS.
find,
Except
situations.
visibly
shake.
notice?
legs
red
communicate
properly
defend
holding
camera,
grip
tight,
clench
muscles
Camera.
contact?
wearing
black,
layers
gripping
camera?
experiment
pretended
enact
cope.
fumble
clench,
whatever,
tight
filmed
sec.
experiment.
experiments,
behaving?
column
roleplay?
client
shoe
wedding
hiring?
photographer?
shaking,
bright
shaking.
how,
uncontrollably
read.
chairs.
brightly
pink
conversations,
fake,
properly.
ridiculously
wow,
sweating?
contact.
bad?
Twice
number?
photography.
shots.
outdoors
possible,
raining,
arty
that'll
shoots
shots,
natural.
dependent.
outdoors.
pause
Ryan's
predicted,
100?
30.
chairs?
100.
pink?
stupid?
90%
zero?
sweating.
score
choosing
strategies.
video?
personable
mistakes,
lies
truth,
making.
mistake?
Terrible,
somebody,
partially
blame
harmed.
caught.
